{
  "language": "russian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "id": 1,
      "source": "А. П. Чехов - Верочка.",
      "text": "Старик благодушно улыбался и кивал головой.",
      "length": 43
    },
    {
      "id": 2,
      "source": "А. П. Чехов - Верочка.",
      "text": "Луна стояла высоко над садом, а ниже ее куда-то на восток неслись прозрачные туманные пятна.",
      "length": 92
    },
    {
      "id": 3,
      "source": "В. Даль",
      "text": "Не может же русский человек быть счастлив в одиночку, ему нужно участие окружающих, а без этого он не будет счастлив.",
      "length": 117
    },
    {
      "id": 4,
      "source": "1984",
      "text": "Министерство любви внушало страх. В здании отсутствовали окна. Уинстон ни разу не переступал его порога, ни разу не подходил к нему ближе чем на полкилометра. Попасть туда можно было только по официальному делу, да и то преодолев целый лабиринт колючей проволоки, стальных дверей и замаскированных пулемётных гнезд. Даже на улицах, ведущих к внешнему кольцу ограждений, патрулировали охранники в чёрной форме, с лицами горилл, вооруженные суставчатыми дубинками.",
      "length": 462
    },
    {
      "id": 5,
      "source": "Мы",
      "text": "Я уверен, что мы победим. Потому что разум должен победить.",
      "length": 59
    },
    {
      "id": 6,
      "source": "Мы",
      "text": "Вчерашний день был для меня той самой бумагой, через которую химики фильтруют свои растворы: все взвешенные частицы, всё лишнее остаётся на этой бумаге. И утром я спустился вниз начисто отдистиллированный, прозрачный.",
      "length": 217
    },
    {
      "id": 7,
      "source": "Незнайка на луне",
      "text": "Каждый, кто покупал \"Газету для дураков\", говорил, что он покупает ее не потому, что считает себя дураком, а потому, что ему интересно узнать, о чем там для дураков пишут. Кстати сказать, газета эта велась очень разумно. Всё в ней даже для дураков было понятно. В результате \"Газета для дураков\" расходилась в больших количествах.",
      "length": 330
    },
    {
      "id": 8,
      "source": "Незнайка на луне",
      "text": "Знайка знал, что чем больше слов, тем больше путаницы, и к тому же был уверен, что слова \"В Солнечный город\" не могли означать ничего, кроме того, что он уехал в Солнечный город.",
      "length": 178
    },
    {
      "id": 9,
      "source": "1984",
      "text": "Океания воевала с Остазией: Океания всегда воевала с Остазией.",
      "length": 62
    },
    {
      "id": 10,
      "source": "Собачье сердце",
      "text": "Лаской-с. Единственным способом, который возможен в обращении с живым существом. Террором ничего поделать нельзя с животным, на какой бы ступени развития оно ни стояло. Это я утверждал, утверждаю и буду утверждать. Они напрасно думают, что террор им поможет. Нет-с, нет-с, не поможет, какой бы он ни был: белый, красный и даже коричневый! Террор совершенно парализует нервную систему.",
      "length": 384
    },
    {
      "id": 11,
      "source": "Собачье сердце",
      "text": "Сообразите, что весь ужас в том, что у него уже не собачье, а именно человеческое сердце. И самое паршивое из всех, которое существует в природе. Следовательно, разруха сидит не в клозетах, а в головах! Если вы заботитесь о своем пищеварении, вот добрый совет: не говорите за обедом о большевизме и о медицине.",
      "length": 310
    },
    {
      "id": 12,
      "source": "Пинчон Томас - V.",
      "text": "- То, что я вам рассказываю, должно остаться между нами. К тому же всё это может оказаться неправдой.",
      "length": 101
    },
    {
      "id": 13,
      "source": "Пинчон Томас - V.",
      "text": "- Хочешь стать коммивояжёром? Продавать электробритвы для французских пуделей?- Никаких неодушевлённых предметов. Могу торговать рабынями.",
      "length": 138
    },
    {
      "id": 14,
      "source": "Делилло Дон - Белый шум",
      "text": "Эффектные жесты вообще делают жизнь человека романтичнее.",
      "length": 57
    },
    {
      "id": 15,
      "source": "Делилло Дон - Белый шум",
      "text": "По иронии судьбы, я люблю женщин.",
      "length": 33
    },
    {
      "id": 16,
      "source": "Делилло Дон - Белый шум",
      "text": "- Целью всех заговоров, как правило, является смерть. Такова сущность заговоров. Политических, террористических, тех интриг, что плетут влюблённые, сюжетных интриг в художественной прозе, интриг, составляющих часть детских игр. Мы понемногу приближаемся к смерти всякий раз, когда плетём интриги. Это сродни договору, который должны подписать все - как заговорщики, так и те, кому предстоит стать мишенями заговора. Неужели это правда? Зачем я это сказал? Что это значит?",
      "length": 471
    },
    {
      "id": 17,
      "source": "Делилло Дон - Белый шум",
      "text": "Всё завуалировано символикой, окутано тайной и скрыто под пластами культурных факторов. Но всё это - экстрасенсорные данные, без сомнения. Большие двери плавно открываются и закрываются сами собой. Волны энергии, характерное излучение. Здесь есть все буквы и числа, все цвета спектра, все голоса и звуки, все кодовые слова и ритуальные фразы. Вопрос лишь в расшифровке, приведении в порядок, очищении от наслоений невыразимости. Впрочем, едва ли мы этого захотим, да и едва ли это послужит какой-либо полезной цели. У нас всё-таки не Тибет. Да и сам Тибет уже давно не тот.",
      "length": 573
    },
    {
      "id": 18,
      "source": "Делилло Дон - Белый шум",
      "text": "Не заблуждайтесь. К детям я отношусь серьёзно. На взгляд человека со скромными способностями к изучению характеров, они не представляют собой ничего особенного. Но это полноценные личности, наделённые многими дарованиями и полные кипучей энергии. В мире детей нет дилетантов.",
      "length": 275
    },
    {
      "id": 19,
      "source": "Делилло Дон - Белый шум",
      "text": "Если бы люди подумали, что я уже умер, они, возможно, охотно оставили бы меня в покое.",
      "length": 86
    },
    {
      "id": 20,
      "source": "Делилло Дон - Белый шум",
      "text": "Мы очутились в каменном веке со всем запасом знаний, накопленным за все столетия прогресса, но что мы можем сделать, чтобы облегчить людям каменного века жизнь? Мы сможем изготовить холодильник? Сможем хотя бы объяснить, как он работает? Что такое электричество? Что такое источник света? Всю свою жизнь мы ежедневно сталкиваемся с подобными вещами, но что в этом толку, если, оказавшись вдруг в прошлом, мы не сможем объяснить людям основные принципы, а уж тем более - сделать что-нибудь реальное для улучшения условий. Назови хотя бы одну вещь, которую ты сумел бы сделать. Смог бы ты изготовить обыкновенную спичку, а потом добыть огонь, чиркнув ей о камень?",
      "length": 661
    },
    {
      "id": 21,
      "source": "Заппа Фрэнк - Настоящая книга Фрэнка Заппы",
      "text": "Мне плевать, что 30 000 000 человек могут считать, что я не прав. Количество людей, считавших, что Гитлер прав, правоты ему не прибавило.. С какой стати вы обязательно не правы лишь потому, что так думают несколько миллионов человек?",
      "length": 233
    },
    {
      "id": 22,
      "source": "Заппа Фрэнк - Настоящая книга Фрэнка Заппы",
      "text": "Что касается воспитания детей, главная мысль, которую я стараюсь всегда держать в голове, такова: ребёнок - это личность. Если дети немного пониже вас ростом, это ещё не значит, что они глупее. Многие делают эту ошибку, забывая, как поразительно ценна чистая интуиция, а ею в избытке наделён каждый ребёнок.",
      "length": 307
    },
    {
      "id": 23,
      "source": "Заппа Фрэнк - Настоящая книга Фрэнка Заппы",
      "text": "Чем скучнее ребёнок, тем больше лести достаётся родителям, когда они им хвастаются, за то, что они такие хорошие родители - ведь у них в доме имеется ручной детёныш.",
      "length": 165
    },
    {
      "id": 24,
      "source": "Кристенсен Ларс Сааби - Полубрат",
      "text": "Сколько раз я потом пересматривал \"Вечный сон\", не знаю, не поддаётся подсчётам, но этот раз был первый, а что может сравниться с первым разом? Ничто. Всё остальное лишь повторы, вариации, плагиат. Всё, что потом, уже продолжение. Тень. А первый раз - это подлинность. Первый раз на самом деле по-настоящему. Тебя исподволь затягивает прямо внутрь, вдруг оказывается, что это фрагмент твоей жизни, ты кладёшь палец на это мгновение и чувствуешь, как время бьётся, и одновременно понимаешь, что оно утекает, пульсирующее мгновение растекается в зыбком фарватере биения.",
      "length": 568
    },
    {
      "id": 25,
      "source": "Кристенсен Ларс Сааби - Полубрат",
      "text": "Видимо, воспоминания - как марки, они не соответствуют начальной стоимости, а медленно, но верно растут в цене в твоей личной коллекции, которую ты страхуешь дороже, чем своих детей.",
      "length": 182
    },
    {
      "id": 26,
      "source": "Кристенсен Ларс Сааби - Полубрат",
      "text": "Даже если всё время врёшь, что-то оказывается правдой.",
      "length": 54
    },
    {
      "id": 27,
      "source": "Кристенсен Ларс Сааби - Полубрат",
      "text": "Ты спрашиваешь о смерти, но я ничего не знаю о ней, а знаю только о жизни, поэтому могу лишь рассказать, какой вижу смерть: или она окончание жизни, или переход к иному способу существования. И в том, и другом случае бояться нечего.",
      "length": 232
    },
    {
      "id": 28,
      "source": "Барикко Алессандро - Замки гнева",
      "text": "- А сколько их можно сделать?- Чего?- Мерзостей.- Не слишком много, если всё-таки хочешь спать по ночам.- Десять?- Может быть, меньше. Если это настоящие мерзости, - немного меньше.- Пять?- Ну, скажем, две.. не больше..- Две?- Две.",
      "length": 231
    },
    {
      "id": 29,
      "source": "Барикко Алессандро - Замки гнева",
      "text": "Открытая книга - признак трусости; сидеть, уткнувшись в её страницы, - это единственная возможность не замечать грохочущего за окном мира, - слова, бегущие друг за другом, впитывают в себя грохочущий мир, процеживают его сквозь узкое горлышко тёмной воронки и выливают в стеклянные формочки, называемые книгами, - весьма утончённая уловка, по правде говоря.",
      "length": 357
    },
    {
      "id": 30,
      "source": "Барикко Алессандро - Замки гнева",
      "text": "А потом наступил вечер, - как всегда в это время, наступил вечер.",
      "length": 65
    },
    {
      "id": 31,
      "source": "Барикко Алессандро - Замки гнева",
      "text": "Ты не такой, как все, Дэн, - ты делаешь столько вещей, и ещё сколько держишь в голове, и кажется, тебе всей жизни не хватит всё это переделать. Не знаю... мне жизнь сама по себе казалась такой трудной... мне казалось: её бы прожить, и всё. Но ты... кажется, ты хочешь победить её, эту жизнь, как будто кидаешь ей вызов... как будто ты хочешь одержать над ней блестящую победу... что-то вроде этого. Странно. Это как будто ты сделал много хрустальных бокалов... больших... но рано или поздно какие-то из них разбиваются... а у тебя уже бог знает сколько разбилось, и сколько ещё разобьётся... И всё же...",
      "length": 603
    },
    {
      "id": 32,
      "source": "Барикко Алессандро - Замки гнева",
      "text": "И всё же, если, например, можно было бы в одно и то же время, в одно и то же мгновение - если можно было бы одновременно сжимать в руке ледяную ветку, делать глоток водки, смотреть на древесного червя, прикасаться к мускусу, целовать губы Джун, открывать долгожданное письмо, смотреться в зеркало, опускать голову на подушку, вспоминать забытое имя, читать последнюю фразу в книге, слышать крик, трогать паутину, слышать, как кто-то тебя зовёт, ронять хрустальную вазу, натягивать на голову одеяло, прощать того, кого никогда не мог простить..",
      "length": 543
    },
    {
      "id": 33,
      "source": "Барикко Алессандро - Замки гнева",
      "text": "Особенно его восхищала эта чудесная способность: столь долго описывать предмет, название которого впрямую не упоминалось. Маленький синтаксический храм, выросший из зерна стыдливости.",
      "length": 183
    },
    {
      "id": 34,
      "source": "Бэнкс Иэн - Осиная фабрика",
      "text": "Дети - не настоящие люди, то есть они не маленькие мужчины и женщины, а отдельный вид, который (вероятно) вырастет в тех и других в положенное время. Дети, особенно маленькие дети, до того как ядовитое влияние общества и их родителей по-настоящему до них добёрется, бесполы, открыты и потому нравятся всем.",
      "length": 306
    },
    {
      "id": 35,
      "source": "Бэнкс Иэн - Осиная фабрика",
      "text": "Моей любимой игрой было поймать двух птиц с помощью приманки и сети и связать их друг с другом. Обычно это были чайки, и я привязывал их нога к ноге толстой оранжевой нейлоновой леской, а потом сидел на дюне и наблюдал. Иногда я брал чайку и ворону, но были ли жертвы одного вида или нет, они быстро понимали, что не могут летать как следует - хотя теоретически веревка была достаточно длинная - и заканчивалось все (после уморительных неловких движений) дракой. Когда одна из птиц была мертва, выжившая - как правило, раненая - оказывалась в далеко не лучшем положении, привязанная к тяжёлому трупу вместо живого противника. Я видел пару целеустремленных птиц, отклевавших ногу побежденного врага, но большинство не смогли или до подобного не додумались, и ночью были пойманы крысами.",
      "length": 785
    },
    {
      "id": 36,
      "source": "Кэрролл Джонатан - Сон в пламени",
      "text": "Брак - это всегда запутанная, хитрая штука, и как бы здорово это ни бывало порой, очень непросто сделать, чтобы так оставалось всегда. В некотором смысле это очень напоминает фамильные золотые часы, которые отец подарил тебе на окончание школы. Ты обожаешь на них смотреть и владеть ими, но они совсем не похожи на те жидкокристаллические за двадцать долларов, из пластика и резины, за которыми не надо следить, чтобы они всегда показывали точное время. А своё золотое сокровище, чтобы оно шло точно, тебе приходится каждый день заводить и постоянно подводить стрелки, а чтобы почистить - изволь нести к ювелиру. Эти часы прекрасны, это ценный раритет, но резиновые показывают время точнее без всяких забот. Проблема с двадцатидолларовыми часами лишь в том, что в определённый момент они вдруг останавливаются. И тогда остаётся лишь выбросить их и купить новые.",
      "length": 861
    },
    {
      "id": 37,
      "source": "Кэрролл Джонатан - Сон в пламени",
      "text": "Ключи, отпирающие сердце, сделаны из смешного материала: вылетевшая ни с того ни с сего, ниоткуда, обезоруживающая фраза; некая особенная походка, от которой у тебя кружится голова; то, как женщина напевает в одиночестве..",
      "length": 222
    },
    {
      "id": 38,
      "source": "Кэрролл Джонатан - Сон в пламени",
      "text": "По-моему, наше поколение всё ещё не привыкнет к тому, что в меню секс переходит из главных блюд в разряд закусок.",
      "length": 113
    },
    {
      "id": 39,
      "source": "Кэрролл Джонатан - Сон в пламени",
      "text": "Внутри нас есть что-то для спасения всех, просто нужно очень глубоко забраться. Бог даёт нам сборную модель, полный комплект деталек, но без инструкции. Это наша задача - найти, что к чему подходит.",
      "length": 198
    },
    {
      "id": 40,
      "source": "Барт Джон - Конец пути",
      "text": "Потому-то я никогда и не извиняюсь. У меня нет права ждать от тебя или от кого-то ещё полного приятия моих слов или дел - но я всегда могу объяснить каждое моё слово, каждый мой поступок. Извиняться просто нет смысла, ибо ни одна из позиций в конечном счёте защите не подлежит. Но человек в состоянии действовать последовательно; он может действовать так, чтобы в случае необходимости всегда уметь объяснить логику своего поведения.",
      "length": 432
    },
    {
      "id": 41,
      "source": "Барт Джон - Конец пути",
      "text": "Единственным достоверным критерием человеческих желаний являются поступки - конечно, говоря в прошедшем времени: если человек что-то сделал, значит, именно это он сделать и хотел. Суть в том, что у человека могут возникнуть самые разноречивые желания или нежелания - ну, скажем, нежелание ехать к нам на обед и нежелание нас обидеть. Но раз уж ты всё-таки приехал, значит, второе было сильней, чем первое: при прочих равных ты бы к нам не поехал, но прочих равных не бывает никогда, и тебе дешевле было с нами отобедать, чем обидеть нас отказом. И ты приехал - случилось именно то, чего ты в конечном счете хотел сам. Тебе не следовало говорить, что ты пообедаешь с нами, хочешь ты этого или нет, тебе следовало бы сказать, что ты пообедаешь с нами, если желание ехать пересилит в тебе желание не ехать.",
      "length": 803
    },
    {
      "id": 42,
      "source": "Барт Джон - Конец пути",
      "text": "Авторы учебников по медицине, как, впрочем, и все мы, выходят на уровень обобщений за счет игнорирования частностей.",
      "length": 116
    },
    {
      "id": 43,
      "source": "Барт Джон - Конец пути",
      "text": "- Итак, существуют ли какие-нибудь веские причины, по которым Кливлендский стадион не мог бы вместить пятьдесят семь тысяч четыреста восемьдесят восемь человек? Я таковых не вижу, - ухмыльнулся я. И не притворяйтесь, что вам весело. Конечно, их нет и быть не может. А есть такие, по которым он не может вмещать восемьдесят восемь тысяч четыреста семьдесят пять человек? Нет, сэр. Естественно. И до тех пор, покуда речь идет о Разуме, его - стадиона - вместимость может быть едва ли не любой. Логика ни при каких обстоятельствах не даст вам ответа на мой вопрос. Дать его может исключительно Познание Мира. Нет таких непреложных причин, по которым Кливлендский стадион должен вмещать ровно семьдесят семь тысяч семьсот человек, однако так уж вышло, что именно столько он и вмещает. Нет, по здравом размышлении, никаких причин, по которым Италия не могла бы иметь очертаний, ну, скажем, сосиски, а не сапога, но, опять же, так получилось. Мир есть всё то, о чём идет речь, а то, о чём идёт речь, не есть предмет логики. Если вы просто не знаете, сколько народу может усесться на Кливлендском муниципальном стадионе, у вас нет никаких достаточно веских резонов предпочесть одно число другому, даже если допустить, что у вас вообще есть возможность выбора - понимаете? Но если Познание Мира снабдило вас необходимой информацией, вы будете вполне в состоянии сказать: \"Семьдесят семь тысяч семьсот\" - и точка. Проблема выбора не стоит.",
      "length": 1430
    },
    {
      "id": 44,
      "source": "Барт Джон - Конец пути",
      "text": "- В вашем конкретном случае, - сказал Доктор, - в Бога верить не показано. Вера будет способствовать упадку духа. Но, пока мы вам чего-нибудь не подберём, неплохо бы уверовать в какую-никакую философскую систему. Почему бы вам не почитать Сартра и не заделаться экзистенциалистом? Это заставит вас не сидеть на месте, покуда не найдется что-нибудь более подходящее. Читайте \"Всемирный альманах\": это вам вместо требника. Найдите себе работу, в дневные часы, предпочтительно на производстве, не слишком квалифицированную, но и не слишком простую, чтобы вы во время работы могли связно думать. Так, чтобы надо было выполнять не одну операцию, а несколько разных, друг за другом. По вечерам выходите в город; найдите себе компанию, играйте в карты. От покупки телевизора я бы советовал на время воздержаться. Если захочется почитать что-нибудь кроме \"Альманаха\", читайте исключительно пьесы - никаких романов, никакой документалистики. Делайте гимнастику, постоянно. Почаще ходите пешком, и на большие расстояния, но только всегда идите к заранее намеченной точке, а как только доберётесь до неё, тут же поворачивайте обратно к дому. И подыщите себе другую квартиру; лишние воспоминания вам ни к чему. Не женитесь и не заводите постоянных связей: если не хватит духу на проституток, займитесь пока мастурбацией. И, самое главное, действуйте импульсивно: не позволяйте себе раздумывать над альтернативами, иначе вы пропали. Вы не настолько сильны. Если альтернатива чисто пространственная, выбирайте то, что слева, если временная, следуйте порядку очередности. Если ни то ни другое не подходит, выбирайте по первым буквам, в алфавитном порядке. Сие суть принципы Левосторонности, Первоочередности и Алфавитной Последовательности; есть еще и другие, совершенно случайные, однако не бесполезные. Всего доброго.",
      "length": 1804
    },
    {
      "id": 45,
      "source": "Барт Джон - Конец пути",
      "text": "Разве ты не понимаешь, что весь этот цирк собачий, вся эта лесть, галантность - весь тот театр, который мужчина закатывает для женщины - и есть неуважение? Любая ложь - неуважение, а разве это все не ложь? Рыцарский кодекс есть выдумка мужчин, которые не дают себе труда воспринимать женщину всерьёз. В тот самый миг, когда мужчина и женщина начинают играть в эти игры, они перестают думать друг о друге как о полноценных человеческих существах: они потому и берутся играть по правилам, что не хотят глядеть своим партнёрам прямо в лицо. Что, конечно же, отнюдь не лишено смысла, если думать только о сексе.",
      "length": 607
    },
    {
      "id": 46,
      "source": "Баллард Джеймс Грэм - Фабрика грёз Unlimited",
      "text": "Пороки этого мира суть метафоры добродетелей мира грядущего.",
      "length": 60
    },
    {
      "id": 47,
      "source": "Бартельми Дональд - Белоснежка",
      "text": "Мы не знали, на чём сорвать свой гнев и отчаяние, а потому пошли на улицу и побили собаку. Собака была большая, так что всё в порядке. Всё честно. Гаргантюанская чугунная собака высотой в девятнадцать футов, ознаменовавшая собой столетнюю годовщину изобретения мяса.",
      "length": 266
    },
    {
      "id": 48,
      "source": "Кнут Дональд - Конкретная математика",
      "text": "Конечная цель математики - вообще избавиться от необходимости о чём-либо думать.",
      "length": 80
    },
    {
      "id": 49,
      "source": "Ши Роберт - Глаз в пирамиде",
      "text": "Все явления, прямо или косвенно, связаны с числом пять и эту связь всегда можно продемонстрировать при наличии достаточной изобретательности у демонстратора.",
      "length": 157
    },
    {
      "id": 50,
      "source": "Ши Роберт - Глаз в пирамиде",
      "text": "Придётся смотреть правде в глаза, Джо. Бог - это безумная женщина.",
      "length": 66
    },
    {
      "id": 51,
      "source": "Ши Роберт - Глаз в пирамиде",
      "text": "Такова сущность логического мышления: все суждения в некотором смысле истинны, в некотором смысле ложны и в некотором смысле бессмысленны.",
      "length": 138
    },
    {
      "id": 52,
      "source": "Ши Роберт - Глаз в пирамиде",
      "text": "Не имеет значения, насколько высоки твои моральные качества и благородны твои цели: безжалостно сражайся и используй каждую крупицу разума, иначе проиграешь.",
      "length": 157
    },
    {
      "id": 53,
      "source": "Иванов Алексей - Золото бунта, или вниз по реке теснин",
      "text": "Настоящий мастер своё мастерство любит прятать, чтобы сойти за простачка, которого не иначе, как сам господь бог благодатью наградил. Мастер свою хитрость выдаёт за божье расположение. Мол, не от умения дело моё ладно вышло, а от того, что я всех прочих лучше и боженька меня за это отметил.",
      "length": 291
    },
    {
      "id": 54,
      "source": "Иванов Алексей - Золото бунта, или вниз по реке теснин",
      "text": "Есть грехи, которые господь простить не захочет, но нет грехов, которых он не может простить. А потому, чего бы ты ни натворил, не строй на грехе гордыню - мол, всё равно мне прощения нету! Проси о нём. Не тебе судить, что будет прощено, а что - нет. Живи по правде и проси за неё прощения - а как в миру жить иначе?",
      "length": 316
    },
    {
      "id": 55,
      "source": "Иванов Алексей - Золото бунта, или вниз по реке теснин",
      "text": "С прошлого сплава целый год Осташа был отчаянно одинок. Да, он бежал от человека к человеку, всё время он был кому-то нужен, его спасали или пытались убить, бабы любились с ним, а добрые люди делили хлеб, - да. Но всё равно это было одиночество, потому что никому не было дела до его правды.",
      "length": 291
    },
    {
      "id": 56,
      "source": "Лу Эрленд - Допплер",
      "text": "Я не люблю людей. Мне не нравится то, что они делают. И сами они мне не нравятся. И что они говорят, не нравится тоже.",
      "length": 118
    },
    {
      "id": 57,
      "source": "Лу Эрленд - Допплер",
      "text": "Лосёнка будут звать Бонго, как моего отца, осеняет меня, пока я бреду в сторону леса. Хотя отца звали не Бонго, лосёнок получит такое имя в честь отца. Бывают в жизни моменты, когда человек обязан мыслить широко и видеть такого рода взаимосвязи.",
      "length": 245
    },
    {
      "id": 58,
      "source": "Лу Эрленд - Допплер",
      "text": "Наверное, прятаться приятно просто само по себе. Древняя первобытная радость, что тебя не видят. Сжаться, затаиться как мышка и думать, что тебя никогда не найдут. Это бодрит.",
      "length": 175
    },
    {
      "id": 59,
      "source": "Лу Эрленд - Допплер",
      "text": "Стоит человеку стать отличником, и вот уже нет предела тому, на что он готов пойти, лишь бы заслужить пятёрку с плюсом.",
      "length": 119
    },
    {
      "id": 60,
      "source": "Лу Эрленд - Допплер",
      "text": "Надо же, всё человеческое мне чуждо.",
      "length": 36
    },
    {
      "id": 61,
      "source": "Лу Эрленд - Допплер",
      "text": "Не вешай нос. Лучше взгляни на ситуацию как на новый шанс, как на интересный поворот жизни. Это то, о чём мы всегда мечтаем. Что в одно прекрасное утро мы свернём на дорогу, о которой и думать не думали. Грегус, у тебя это утро сегодня, сейчас.",
      "length": 244
    },
    {
      "id": 62,
      "source": "Лу Эрленд - Допплер",
      "text": "Без молока она, я то есть, ноль, как говорится, без палочки.",
      "length": 60
    },
    {
      "id": 63,
      "source": "Лу Эрленд - Допплер",
      "text": "Не знаю, во что вы, лоси, верите, но заруби себе на носу: если матушка успела заморочить тебе голову сказками о том, будто есть жизнь после этой, то лучше сразу об этом забудь. Враньё это. Ты живёшь здесь и сейчас, и больше тебя никогда не будет. И геройства в том, чтобы сдохнуть по дурости, тоже нет. Ты об этом помни.",
      "length": 320
    },
    {
      "id": 64,
      "source": "Лу Эрленд - Допплер",
      "text": "- Договорились, - отвечаю я. шурина как камень с плеч упал, вижу. я. Он не ожидал, что я так легко сдамся. И готовился, верно, к худшему, а всё прошло спокойно, даже весело. Это потому что я соврал. Только он об этом не знает. Ложь совершенно потрясающий инструмент, а многие пользуются ей как-то редко. Хотя она дико эффективна. Человек говорит одно, а думает другое. Чудо, просто Чудо.",
      "length": 387
    },
    {
      "id": 65,
      "source": "Во Ивлин - Возвращение в Брайдсхед",
      "text": "Хорошо бы всюду, где был счастлив, зарывать в землю что-нибудь ценное, а потом в старости, когда станешь безобразным и жалким, возвращаться, откапывать и вспоминать.",
      "length": 165
    },
    {
      "id": 66,
      "source": "Во Ивлин - Возвращение в Брайдсхед",
      "text": "Отвечать, что ты не читал последнего модного романа, когда ты его в самом деле не читал, - это банально.",
      "length": 104
    },
    {
      "id": 67,
      "source": "Во Ивлин - Возвращение в Брайдсхед",
      "text": "По-настоящему оценить красоту мира можно, только пытаясь изобразить её.",
      "length": 71
    },
    {
      "id": 68,
      "source": "Во Ивлин - Возвращение в Брайдсхед",
      "text": "Бога ради, зачем во всё вмешивать Бога?",
      "length": 39
    },
    {
      "id": 69,
      "source": "Во Ивлин - Возвращение в Брайдсхед",
      "text": "- У него великая воля к жизни, правда? Вы это так определяете? Я бы сказал - великий страх смерти. А разве есть разница? О да, конечно. Ведь страх не придаёт ему сил. Он его истощает.",
      "length": 183
    },
    {
      "id": 70,
      "source": "Грин Грэм - Сила и слава",
      "text": "Вы, верующие, все на один лад. Христианство делает из вас трусов.",
      "length": 65
    },
    {
      "id": 71,
      "source": "Доктроу Эдгар Л. - Билли Батгейт",
      "text": "Оборотная сторона благодарности - чувство вины.",
      "length": 47
    },
    {
      "id": 72,
      "source": "Доктроу Эдгар Л. - Билли Батгейт",
      "text": "- Что с ней? Разум помутился, ведёт себя как сумасшедшая, - сказал я. В чём это выражается? В безумных поступках. Она причёсывается? Что? Я спрашиваю, волосы она причёсывает? Пока женщина причёсывает волосы, можно не беспокоиться. С тех пор, как я вернулся, она причёсывается. - сказал я. Тогда, похоже, дела её не так уж плохи, - сказал он.",
      "length": 341
    },
    {
      "id": 73,
      "source": "Брэдбери Малькольм - Профессор Криминале",
      "text": "Покажите мне человека, который сумеет назвать себя по имени и не ошибётся при этом.",
      "length": 83
    },
    {
      "id": 74,
      "source": "Брэдбери Малькольм - Профессор Криминале",
      "text": "Не дай бог одновременно быть и марксистом, и бедняком.",
      "length": 54
    },
    {
      "id": 75,
      "source": "Брэдбери Малькольм - Профессор Криминале",
      "text": "Путешественников сейчас нет, одни туристы. Путешественник ведь едет, чтобы увидеть то, что на самом деле существует. А турист глядит на то, что для него специально придумано, он как бы входит в некий сговор.",
      "length": 207
    },
    {
      "id": 76,
      "source": "Барнс Джулиан - Лимонный стол",
      "text": "Когда подошла его очередь, парикмахер положил на сиденье толстую резиновую подушку. Жест был оскорбительно-унизительным. Он же носит длинные брюки уже десять с половиной месяцев. Вот так всегда.",
      "length": 194
    },
    {
      "id": 77,
      "source": "Барнс Джулиан - Лимонный стол",
      "text": "Когда сердце разрывается, оно рвётся, как древесина, по всей длине доски. В первые свои дни на лесопильне он видел, как Густав Олсон брал толстую доску, вбивал клин и чуть-чуть клин поворачивал. Древесина раскалывалась по волокну из конца в конец. Вот и всё, что нужно знать о сердце: направление волокна. Затем одним поворотом, будь то жест, будь то слово, вы можете его уничтожить.",
      "length": 383
    },
    {
      "id": 78,
      "source": "Барнс Джулиан - Лимонный стол",
      "text": "Всякая любовь нуждается в путешествии. Всякая любовь символически сама и есть путешествие, и этот символ требует воплощения.",
      "length": 124
    },
    {
      "id": 79,
      "source": "Барнс Джулиан - Лимонный стол",
      "text": "Как бы то ни было, насмехаясь над изысканными недотёпами прошедшей эпохи, мы должны быть готовы к издёвкам века грядущего уже над нами. Почему-то мы позволяем себе об этом не думать. Мы верим в эволюцию, но только такую, которая нами заканчивается. Мы не хотим продолжать её дальше наших собственных солипсистких персон.",
      "length": 320
    },
    {
      "id": 80,
      "source": "Барнс Джулиан - Лимонный стол",
      "text": "Гуси были бы прекрасны, если бы не существовало журавлей.",
      "length": 57
    },
    {
      "id": 81,
      "source": "Боулз Пол - Дом паука",
      "text": "Ложь в здешних местах - не ложь, а всего лишь условный оборот, формула вежливости, долгий окольный путь, возможность учтиво выразить мысль \"Не суйтесь не в своё дело.\"",
      "length": 167
    },
    {
      "id": 82,
      "source": "Боулз Пол - Дом паука",
      "text": "На мгновенье ему страстно захотелось перестать быть самим собой, стать одним из них - человеком, живущим простой, безвестной жизнью.",
      "length": 132
    },
    {
      "id": 83,
      "source": "Боулз Пол - Дом паука",
      "text": "Это была простая история о женщине, сыну которой исполнилось шестнадцать и который состоял в Партии. Когда пришёл его черёд исполнить свой долг и совершить убийство, и за ним пришли и постучали в дверь, мать попросила пришедших на минутку зайти в дом. Они вошли, и она спросила: \"Где пистолет?\" И они дали ей пистолет. Тогда она застрелила сына. А затем она вернула пистолет со словами: \"Мужчина, а не мальчик нужен вам для такой работы.\"",
      "length": 438
    },
    {
      "id": 84,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Законы науки тоже нематериальны и не обладают энергией, и существуют поэтому только в умах людей. Лучше всего до конца сохранять научный подход и не верить ни в привидения, ни в законы науки. Так не ошибёшься. Большого места для веры здесь не остаётся, но это тоже научный подход.",
      "length": 280
    },
    {
      "id": 85,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Сталь может принять любую нужную вам форму, если вы достаточно искусны, или любую другую, если нет.",
      "length": 99
    },
    {
      "id": 86,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Физический дискомфорт имеет значение, только если нет нужного настроения: тогда цепляешься к первому же неудобству и объявляешь его причиной своего раздражения, но если с настроением всё в порядке, физические неудобства значат не так уж и много.",
      "length": 245
    },
    {
      "id": 87,
      "source": "Берроуз Уильям Сьюард - Города красной ночи",
      "text": "- Значит, это правда, что вы используете.. ээ.. экстрасенсорные методы?- Я использую любые методы, если они помогают.",
      "length": 117
    },
    {
      "id": 88,
      "source": "Варгас Льоса Марио - Похождения скверной девчонки",
      "text": "Секрет счастья - или, по крайней мере, спокойствия - заключается в умении отделять секс от любви.",
      "length": 97
    },
    {
      "id": 89,
      "source": "Рубинштейн Лев - Случаи из языка",
      "text": "Мы переживаем ситуацию, когда текст сам по себе, текст, не подписанный автором, является в каком-то смысле \"слепым\". Мы его не можем оценить, не зная, что собой представляет автор, какова его эстетическая концепция, где он живёт, сколько ему лет, и так далее. Сейчас, когда текст в каком-то смысле утратил единые качественные критерии, роль автора важна как никогда. Фактор авторства, может быть, существеннее, чем фактор текста.",
      "length": 429
    },
    {
      "id": 90,
      "source": "Кертес Имре - Самоликвидация",
      "text": "- Виртуоз жизни? Что значит - виртуоз жизни? Это уж, не сердись, нуждается в некотором пояснении.- Избегал любого участия в чём бы то ни было, никогда ни во что не впутывался, не верил, не бунтовал и не разочаровывался.",
      "length": 219
    },
    {
      "id": 91,
      "source": "Кертес Имре - Самоликвидация",
      "text": "Ненависть - это любовь проигравших.",
      "length": 35
    },
    {
      "id": 92,
      "source": "Адамс Дуглас - Автостопом по Галактике",
      "text": "Есть одна теория, которая гласит, что как только кто-нибудь выяснит доподлинно, для чего существует Вселенная, и почему она здесь - она мгновенно исчезнет, а вместо неё появится что-нибудь гораздо более странное и необъяснимое. Есть и другая теория, которая утверждает, что это уже произошло.",
      "length": 292
    },
    {
      "id": 93,
      "source": "Бэнкс Иэн - Мост",
      "text": "Если бы от меня зависело, я бы запретил всем, кто верит в астрологию, Библию, чудесное исцеление и прочую хиромантию, пользоваться электричеством, автомобилями, поездами, самолётами, и пластмассовыми вещами. Мракобесы втемяшили себе в башку, что вселенная живет по их кретинским законам. Это их дело, пусть тешат себя иллюзиями. Но как они тогда, блин, смеют прикасаться к плодам чистого человеческого гения, к тому, чего ценой тяжкого труда добились люди несравненно лучше их? Да кто возьмется перечислить все те вещи, которых сейчас не было бы вокруг нас, если бы не нашлись люди здравомыслящие и упорные..",
      "length": 608
    },
    {
      "id": 94,
      "source": "Бэнкс Иэн - Мост",
      "text": "Он верил в науки: математику и физику. Он верил в логику и постижимость мира, в причину и следствие. Он любил элегантность и прозрачную объективность научной мысли, которая начиналась словом \"допустим\", но затем без каких-либо предрассудков и предубеждений выстраивала в определенную цепочку твёрдые факты и получала неоспоримый вывод. Тогда как почти всякая религиозная мысль начиналась с властного \"верь\", твердила этот императив на каждом шагу и им же заканчивалась, и такое бездумное, упрямое вдалбливание могло рождать лишь образы страха и угнетенности, подчинения чему-то непостижимому в принципе, слепленному из бессмыслицы, призраков и древних химер.",
      "length": 658
    },
    {
      "id": 95,
      "source": "Бартельми Дональд - Шестьдесят рассказов",
      "text": "Ткань истин деликатна как переговоры о капитуляции.",
      "length": 51
    },
    {
      "id": 97,
      "source": "Честертон Гилберт Кит - Человек, который был Четвергом",
      "text": "Бедные бывают мятежниками, но не бывают анархистами. Кому-кому, а им нужна мало-мальски приличная власть. Они вросли корнями в свою страну. А богатые - нет. Богач может уплыть на яхте в Новую Гвинею. Бедные иногда бунтовали против плохих властей, богатые всегда бунтовали против всяких.",
      "length": 286
    },
    {
      "id": 98,
      "source": "Иванов Алексей - Блуда и МУДО",
      "text": "Моржов считал, что для предсказателя грядущего главное - уловить начало серии сравнений, чтобы экстраполировав её принцип в ближайшее будущее, узнать, какое развитие настоящего это будущее согласно допустить ввиду органичности текущему моменту. Вероятность того или иного события, по мнению Моржова, определялась стилистикой события, а не причинно-следственными связями. Реализуется то продолжение уже имеющегося явления, которое соответствует его стилистике наиболее полно. В этом Моржов видел великую социальную и воспитательную функцию искусства. В общем, судьба строилась на сравнениях, сходствах и ассоциациях.",
      "length": 615
    },
    {
      "id": 99,
      "source": "Иванов Алексей - Блуда и МУДО",
      "text": "Смысл существования - в роскоши. Если нету роскоши, то всё остальное - бессмысленно. Искусство, религия, фундаментальная наука, туризм, филателия, макияж, цветы, кошки и внебрачные связи - это всё роскошь, ради которой и стоит упахиваться. По-настоящему ценно только то, что выше утилитарного, что выше себестоимости. Мы есть не то, что мы едим, а то, что мы не можем сожрать.",
      "length": 376
    },
    {
      "id": 100,
      "source": "Иванов Алексей - Блуда и МУДО",
      "text": "Отчего Щёкина так тянуло на блуд? Щёкин ведь был женат. Мало того, усмехнулся про себя Моржов, Сонечка внешне очень походила на щёкинскую Светку. Почто же Щёкину менять шило на мыло? Щёкин пояснял: скучно. Врал, понятно. Моржов знал: с любовницей вскоре становится так же скучно, как и с женой. Интерес к любовнице сохранялся, если были какие-то трудности: скажем, нужно было гаситься от жены, или любовница уезжала в Москву на годичные курсы менеджмента, или муж любовницы нанимал киллера. А в остальном - то же самое. Зачем же тогда нужна эта гонка за женщиной, зачем заводить новых и новых, если нет любви? Если и так в доме всё нормально, а под боком обмятая, как перина, уютная супруга? Моржов знал ответ: потому что привычное лишено вкуса победы.",
      "length": 752
    },
    {
      "id": 101,
      "source": "Иванов Алексей - Блуда и МУДО",
      "text": "Бога нет, он давно уже лопнул со смеху.",
      "length": 39
    },
    {
      "id": 102,
      "source": "Иванов Алексей - Блуда и МУДО",
      "text": "Амбициозность - это активный конформизм. Амбиция - это претензия на более высокое место для себя. Но это место - в той же системе. Тем самым амбициозность - это легитимизация системы.",
      "length": 183
    },
    {
      "id": 103,
      "source": "Хофштадтер Дуглас - Гёдель, Эшер, Бах: Эта бесконечная гирлянда",
      "text": "На любое дело требуется больше времени, чем вы ожидали, даже если вы учитывали при этом Закон Хофштадтера.",
      "length": 106
    },
    {
      "id": 104,
      "source": "Костюков Леонид - Великая страна",
      "text": "В конце девяносто седьмого года Давид Гуренко сумел слегка подзаработать. Партнёры по бизнесу посоветовали ему немного расслабиться на Багамских островах. Там он сделал пластическую операцию на бровях и носу, а потом, поддавшись глупой рекламе, и переменил пол - на время, ради острых ощущений. После операции и адаптационного периода Дейла - так её теперь звали, - выворачивая на хайвей, засмотрелась на собственную аккуратную американскую грудь и вмазалась в рекламный щит. Новоиспеченная вумен прошила головой пятиметровый стакан с кока-колой и, как вы уже догадываетесь, потеряла память. Хуже того, её косметичка с документами укатилась в траву, и полицейский инспектор, чёртов пуэрториканец, который держался в отделении только за счёт того, что местный лейтенант ненавидел пуэрториканцев, и вынужден был это скрывать, так вот, инспектор её не нашёл. В итоге на койке местного госпиталя оказалось длинноногое приблизительно женское тело со множеством шрамов. В него вкачали семь кубиков парацетамола, а назавтра вызвали психоаналитика.",
      "length": 1040
    },
    {
      "id": 105,
      "source": "Уайлдер Торнтон - Теофил Норт",
      "text": "Ньюпортские дамы никогда не слышали первого акта оперы и не прочли второй половины книги.",
      "length": 89
    },
    {
      "id": 106,
      "source": "Уайлдер Торнтон - Теофил Норт",
      "text": "Я ответил ему тем безмятежным взглядом, который взял на вооружение в армии, где абсурд не знает границ и мы, мелкая сошка, не можем защититься иначе, как изображая непроходимую тупость.",
      "length": 185
    },
    {
      "id": 107,
      "source": "Уайлдер Торнтон - Теофил Норт",
      "text": "В отношении француза к женщине всегда есть оттенок почтительного флирта, даже если этой женщине девяносто, даже если она проститутка... Француженки с колыбели обучены выражать радостное изумление при встрече с любым знакомым мужчиной - от двенадцати до девяноста.",
      "length": 263
    },
    {
      "id": 108,
      "source": "Уайлдер Торнтон - Теофил Норт",
      "text": "Мне нужны собственные книги, чтобы писать на полях собственные глупости.",
      "length": 72
    },
    {
      "id": 109,
      "source": "Уайлдер Торнтон - Теофил Норт",
      "text": "Основа воспитания детей - это развитие в них способности удивляться.",
      "length": 68
    },
    {
      "id": 110,
      "source": "Уайлдер Торнтон - Теофил Норт",
      "text": "Для преподавателя одна из самых больших радостей - наблюдать, как блестящий ученик демонстрирует свои знания. Всё равно что пустить по кругу молодого рысака. Хороший ученик этому радуется.",
      "length": 188
    },
    {
      "id": 111,
      "source": "Уайлдер Торнтон - Теофил Норт",
      "text": "Ад - это они.",
      "length": 13
    },
    {
      "id": 112,
      "source": "Фейнман Ричард - Вы, конечно, шутите, мистер Фейнман!",
      "text": "Люди часто думают, что я обманщик, но я обычно честен, в определённом смысле, причём так, что часто мне никто не верит.",
      "length": 119
    },
    {
      "id": 113,
      "source": "Фейнман Ричард - Вы, конечно, шутите, мистер Фейнман!",
      "text": "Фон Нейман подал мне интересную идею: вовсе не обязательно быть ответственным за тот мир, в котором живёшь. В результате совета фон Неймана я развил очень мощное чувство социальной безответственности.",
      "length": 200
    },
    {
      "id": 114,
      "source": "Адамс Дуглас - Детективное агентство Дирка Джентли",
      "text": "Именно благодаря дистанции между антипатией и желанием прикончить кого-нибудь половина рода человеческого продолжает здравствовать и наслаждаться жизнью.",
      "length": 153
    },
    {
      "id": 115,
      "source": "Адамс Дуглас - Детективное агентство Дирка Джентли",
      "text": "Даже скептически настроенный ум должен быть готовым принять неприемлемое, когда нет иной альтернативы. Если птица похожа на утку, крякает как утка, то по крайней мере мы должны допустить возможность того, что перед нами представитель семейства водоплавающих.",
      "length": 258
    },
    {
      "id": 116,
      "source": "Адамс Дуглас - Детективное агентство Дирка Джентли",
      "text": "Я странен ровно настолько, насколько мне это нужно.",
      "length": 51
    },
    {
      "id": 117,
      "source": "Адамс Дуглас - Долгое чаепитие",
      "text": "Разве его вина, что так всё произошло? А разве нет? Конечно его. Он это (БАМ) сознавал. Но всё дело в том, что он не в состоянии был одновременно винить себя и пытаться разобраться в том, как это случилось, - что, собственно, являлось его целью в данный момент. Он должен, обязан докопаться до самых истоков этого кошмарного (БАМ) происшествия, а для этого ему во что бы то ни стало необходимо было как-то избавиться от этого жуткого грохота совести в голове.",
      "length": 459
    },
    {
      "id": 118,
      "source": "Пенроуз Роджер - Новый ум короля",
      "text": "Если вы, Читатель, испытываете ужас перед формулой (как большинство людей), то я могу вам порекомендовать способ, который и сам часто использую, когда приличия нарушаются столь грубым образом. Способ заключается, более или менее, в том, чтобы полностью проигнорировать строку с формулой, сразу переводя взгляд на следующий за ней текст!На самом деле, конечно же, не совсем так: надо одарить формулу пытливым взглядом, а затем двинуться вперёд. Некоторое время спустя, почувствовав бóльшую уверенность в своих силах, можно вернуться к отвергнутой формуле и попытаться ухватить основные идеи. Текст, сопровождающий формулу, поможет вам понять, что в ней важно, а что можно спокойно проигнорировать. Если же этого всё-таки не случилось, то смело оставляйте формулу и больше о ней не вспоминайте.",
      "length": 792
    },
    {
      "id": 119,
      "source": "Милн Алан Александр - Двое",
      "text": "Десять минут девятого. Мы приближаемся к тому моменту, который Этель считает восемью часами.",
      "length": 92
    },
    {
      "id": 120,
      "source": "Милн Алан Александр - Двое",
      "text": "У женщин любовь более личная, чем у мужчин, то есть физическая любовь. Любой приличный мужчина может захотеть провести ночь с любой приличной женщиной, даже с незнакомой, при этом он не ощутит ни смятения, ни отвращения. Но большинство женщин должно было бы прежде проникнуться к мужчине сильным чувством.",
      "length": 305
    },
    {
      "id": 121,
      "source": "Кэрролл Джонатан - За стенами собачьего музея",
      "text": "- Такой вещи, как самоубийство, вообще не существует. Неужели ты думаешь, что у человека есть выбор, расстаться с жизнью или нет? Мы даже не знаем, как жить-то толком. Думаешь, Бог позволил бы нам самим выбирать, жить дальше или нет? Да это было бы всё равно что сдавать выпускные экзамены в самый первый день занятий в школе! А как же тогда самоубийцы? Они как дети, которых вызвали с урока в кабинет директора. Тебе кажется, что ты знаешь, почему тебя вызвали - но ошибаешься.",
      "length": 478
    },
    {
      "id": 122,
      "source": "Кэрролл Джонатан - За стенами собачьего музея",
      "text": "Когда почувствуешь, что волны безумия начинают захлёстывать тебя с головой, сосредоточься на слове, на любом слове, имеющем хоть малейшее отношение к тому, что ты чувствуешь, и повторяй его снова и снова, пока тебя не начнёт от него тошнить. Сосредоточься на нём до такой степени, чтобы забыть обо всём остальном. Слово может быть каким угодно - главное, оно должно быть хоть как-то связано с твоим безумием. В этом случае твой мозг не подумает, будто ты пытаешься его перехитрить. Он просто решит, что ты хочешь немного позабавиться.",
      "length": 534
    },
    {
      "id": 123,
      "source": "Пригов Дмитрий Александрович - Написанное с 1975 по 1989",
      "text": "Женщина в метро меня лягнулау, пихаться - там куда ни шлодесь же она явно перегнулаалку и всё дело перешло ранг ненужно-личных отношений, естественно, в ответ лягнуло и тут же попросил прощенья -росто я как личность выше был.",
      "length": 225
    },
    {
      "id": 124,
      "source": "Хартли Л. П. - Посредник",
      "text": "Не стоит надевать купальный костюм, если не собираешься купаться.",
      "length": 65
    },
    {
      "id": 125,
      "source": "Хартли Л. П. - Посредник",
      "text": "Мне не нравилось, что христианство хочет записать в грешники всех, подстричь всех под одну гребёнку; это как игра в крикет под дождём - каждый свои неудачи сваливает на плохую погоду; хорошенькая отговорка! Жизнь дана человеку как испытание, проверить его мужество, находчивость, силы. Пусть она проверит меня, я готов: не хочу падать ниц и вопить, что я - несчастный грешник!",
      "length": 376
    },
    {
      "id": 126,
      "source": "Хартли Л. П. - Посредник",
      "text": "У меня давно отпала охота вмешиваться в чужие дела с какими бы то ни было намерениями.",
      "length": 86
    },
    {
      "id": 127,
      "source": "Бэнкс Иэн М. - Вспомни о Флебе",
      "text": "Две башни, висевшие под орбиталищем наподобие перевёрнутых небоскрёбов, между которыми Хорза направлял \"ТЧВ\", внезапно вспыхнули светом, рассыпаясь на куски. Хорза вжался в своё кресло, ввинчивая корабль в пространство между двумя тучами обломков.",
      "length": 247
    },
    {
      "id": 128,
      "source": "Фигерас Марсело - Камчатка",
      "text": "Помню, как-то на Пасху в детском журнале \"Антеохито\" мне попалась вкладка с картиной, изображавшей все этапы Крёстного пути. Редакция рекомендовала вынуть лист из журнала, аккуратно разогнув скрепки, и повесить на стену. Я же лист вырвал и сжёг, а пепел тайно спустил в унитаз. Совет повесить в моей комнате наглядное описание того, как мучили и убили человека, вызвал у меня примерно такое же омерзение, как если бы мне предложили украсить интерьер схемой производственного процесса в Освенциме.",
      "length": 496
    },
    {
      "id": 129,
      "source": "Фигерас Марсело - Камчатка",
      "text": "Если жизнь меня чему и научила, то вот чему: мы думаем не только мозгом, но и телом. Мы думаем любовью, которую испытываем. Мы думаем своим восприятием времени.",
      "length": 160
    },
    {
      "id": 130,
      "source": "Фигерас Марсело - Камчатка",
      "text": "Жизнь вообще несправедлива. Прекрасна, но несправедлива.",
      "length": 56
    },
    {
      "id": 131,
      "source": "Воннегут Курт - Времетрясение",
      "text": "В Солнечной системе есть одна планета, которую населяют непроходимые тупицы, которые миллион лет не догадывались о том, что у их планеты есть вторая половина. Да так бы и не узнали, если бы не наткнулись на неё случайно пятьсот лет назад. Всего пятьсот лет назад! И после этого они называют себя Человеком разумным. Непроходимые тупицы, говорите? Это ещё что! Жители другой половины были настолько глупыми, что у них даже алфавита не было! Они и колесо-то не изобрели, пока их не нашли те, первые!",
      "length": 497
    },
    {
      "id": 132,
      "source": "Воннегут Курт - Времетрясение",
      "text": "В жизни, как и в опере, арии делают безнадёжную ситуацию ещё хуже.",
      "length": 66
    },
    {
      "id": 134,
      "source": "Воннегут Курт - Времетрясение",
      "text": "В одном интервью Хеллера спросили, боится ли тот смерти. Хеллер ответил, что ему никогда не удаляли зубной нерв. А многим другим удаляли. И по их рассказам, сказал Хеллер, он сделал вывод, что, если придётся, он, судя по всему, вынесет эту операцию. Вот и со смертью такая же история, - сказал он.",
      "length": 297
    },
    {
      "id": 135,
      "source": "Лу Эрленд - У",
      "text": "Я родился в такую эпоху, когда люди моего возраста в той части света, где я живу, получают всё необходимое от общества, которое прекрасно функционирует без нашего непосредственного вмешательства, давая нам возможность думать только о таких вещах, как сноубординг и секс.",
      "length": 270
    },
    {
      "id": 136,
      "source": "Лу Эрленд - У",
      "text": "Занятно, оказывается, принимаются решения! Только что ты не знал, что делать, и вдруг, в следующую секунду, знаешь! Что-то такое происходит с тобой в одну секунду. Ты прокручиваешь в голове бесчисленные варианты и вдруг думаешь: на то-то и то-то я не буду обращать внимания, приоритетным для меня является то-то и то-то, и поэтому я принимаю такое-то и такое-то решение. Потрясающий процесс! Мозг всё расставил по полочкам. Отсеивает негодные варианты, пока не остаётся один-единственный. Сигналы забегали туда-сюда - и готово. Очень тонкий инструмент.",
      "length": 552
    },
    {
      "id": 137,
      "source": "Лу Эрленд - У",
      "text": "Графики дежурств означают моральное банкротство.",
      "length": 48
    },
    {
      "id": 138,
      "source": "Лу Эрленд - У",
      "text": "Такие уж мы есть, мальчишки. Боимся проявить чувство. Если мы хотим обняться с другим мальчишкой или пожать ему руку, то обнимаем и жмём побольнее, чтобы не возникало никаких эмоциональных недоразумений. Мы не способны обниматься просто и душевно. Своим жестом мы маскируемся.",
      "length": 276
    },
    {
      "id": 139,
      "source": "Лу Эрленд - У",
      "text": "Мысль хорошая и заманчивая, но я в неё не верю. И я отбрасываю её. Такова главная задача учёного: отбрасывать негодные теории. Твёрдой рукой. Отбросил - и конец! Вот так вот грубо и безо всяких там сантиментов..",
      "length": 211
    },
    {
      "id": 140,
      "source": "Лу Эрленд - У",
      "text": "Связанные с морским транспортом операции, как правило, расчитаны на шестинедельный срок. Судно задержалось на шесть недель. В компании Ллойда шесть недель разбирались со страховым случаем, на ремонт ушло шесть недель. Никто здесь не связывается с такими делами, которые заведомо потребуют менее шести недель. А стоит всё, как правило, десять тысяч долларов. Это твёрдая цена. Так удаётся обойтись без долгих и утомительных переговоров. Круглая сумма. Легко запомнить.",
      "length": 467
    },
    {
      "id": 141,
      "source": "Лу Эрленд - У",
      "text": "Мы с Руаром раз за разом проигрываем в волейбол Эвену и Ингве. Это противно и наводит меня на размышления: с чего это выиграть настолько приятней, чем проиграть? Поражения связаны с такими грустными вещами, как одиночество, разорение и болезнь. Ну и прочее в этом роде. В то время как победа исключительно позитивна. Если можно выбирать, то мы выбираем победу.",
      "length": 360
    },
    {
      "id": 142,
      "source": "Эндо Сюсаку - Молчание",
      "text": "Сочувствие - не деяние. Это ещё не любовь. Жалость, равно как страсть, - это всего лишь своего рода инстинкт.",
      "length": 109
    },
    {
      "id": 143,
      "source": "Эндо Сюсаку - Молчание",
      "text": "Милосердие Будды - в спасении смертных, уповающих на него в своей безграничной греховной слабости. Христианское милосердие совершенно иного рода: как объяснили мне падре, для того, чтобы спастись, недостаточно уповать на Всевышнего. В христианстве для спасения души нужна крепость веры и истовое служение Богу.",
      "length": 310
    },
    {
      "id": 144,
      "source": "Эндо Сюсаку - Молчание",
      "text": "Он читал молитвы, стараясь отвлечься от дум. Но молитва не приносила ему успокоения. Почему Ты молчишь, Господи? Почему Ты всегда молчишь?.. - прошептал он.",
      "length": 156
    },
    {
      "id": 145,
      "source": "Ирвин Роберт - Изысканный труп",
      "text": "Я научусь курить трубку, заполнять налоговые декларации, сажать овощи в огороде, играть в канасту и носить домашние шлёпанцы. Наверняка это несложно. Я читал о людях, которые это умеют. Я готов постараться. У меня есть желание учиться.",
      "length": 235
    },
    {
      "id": 146,
      "source": "Ирвин Роберт - Изысканный труп",
      "text": "Я лихорадочно соображал, как бы ей объяснить, что моё предложение сделать её портрет ни в коем случае не станет прелюдией к попытке коварного соблазнения, но подобрать убедительные слова было очень непросто, поскольку попытка коварного соблазнения занимала ключевое место среди моих намерений.",
      "length": 293
    },
    {
      "id": 147,
      "source": "Ирвин Роберт - Изысканный труп",
      "text": "Я почувствовал, как бокал выскальзывает из руки, хотя я уже не совсем понимал, что такое бокал и что такое рука.",
      "length": 112
    },
    {
      "id": 148,
      "source": "Ирвин Роберт - Изысканный труп",
      "text": "- Я утратил её любовь, и это была единственная утрата, которая для меня что-то значит. В ней - вся моя жизнь. Я не могу без неё, Нед. Я не видел её три месяца, и за эти три месяца я понял, что она мне нужна больше жизни. Если я не добьюсь её, я умру. И это не просто слова. Я уже подумываю о самоубийстве.",
      "length": 305
    },
    {
      "id": 149,
      "source": "Ирвин Роберт - Изысканный труп",
      "text": "Нед покончил с собой, потому что боялся смерти. Я этого не понимал, но, насколько я это себе представлял, такой страх был чем-то сродни головокружению, которое, собственно, и порождает боязнь высоты, хотя на самом деле люди боятся не высоты как таковой, а, скорее, боятся себя и своей потенциальной готовности броситься вниз с высоты.",
      "length": 334
    },
    {
      "id": 150,
      "source": "Ирвин Роберт - Изысканный труп",
      "text": "Война - великое время для случайных встреч.",
      "length": 43
    },
    {
      "id": 151,
      "source": "Ирвин Роберт - Изысканный труп",
      "text": "- Вы пришли сюда при полном отсутствии веры. Вы не хотите, чтобы вас исцелили. Вы не хотите вернуться в общество полноценным, нормальным членом. Вы пришли ко мне, чтобы я подтвердил правомочия ваших фантазий. Я не хочу больше слушать про эту мисс Бигли. Быть может, она существует на самом деле или существовала когда-то, хотя лично я в этом сомневаюсь. Как бы там ни было, вы её выдумали. Даже если вы знали такую женщину, теперь она для вас - вымысел, порождение воспалённого воображения. Она - ваша мания. Так что давайте мы больше не будем о ней говорить. Я не волшебник, при всём желании я не смог бы вернуть вам потерянную любовь, этот фантом, сотканный из тоски и неутолённых желаний.",
      "length": 691
    },
    {
      "id": 152,
      "source": "Рушди Салман - Дети полуночи",
      "text": "Священные коровы жрут что попало.",
      "length": 33
    },
    {
      "id": 153,
      "source": "Рушди Салман - Дети полуночи",
      "text": "Больше всего Медную Мартышку бесило, когда кто-нибудь обращался к ней со словами любви; отчаянно жаждущая ласки, она, будто бы заранее подозревая обман, научилась обрушивать свой гнев на всякого, кто желал ей дать то, к чему она так стремилась.",
      "length": 244
    },
    {
      "id": 154,
      "source": "Рушди Салман - Дети полуночи",
      "text": "Замечено, что американцам обязательно нужна граница, которую необходимо отодвинуть.",
      "length": 83
    },
    {
      "id": 155,
      "source": "Рушди Салман - Дети полуночи",
      "text": "Мозг десятилетнего ребёнка способен вместить любое количество комплексов.",
      "length": 73
    },
    {
      "id": 156,
      "source": "Рушди Салман - Дети полуночи",
      "text": "Индия - поистине удивительная страна с замечательными традициями, и всё было бы просто чудесно и великолепно, если бы тебя не заставляли всё время есть индийскую пищу.",
      "length": 167
    },
    {
      "id": 157,
      "source": "Виан Борис - У всех мёртвых одинаковая кожа",
      "text": "Вот так всегда. Ты женат и спишь с девицами без зазрения совести. А как представишь, что твоя жена с другим, - готов убить всех на свете. Ничего не поделаешь. Здесь нет никакой логики. Мужчина никогда не обманывает свою жену.",
      "length": 225
    },
    {
      "id": 158,
      "source": "Голдинг Уильям - Ритуалы плавания",
      "text": "Есть нечто общее между хорошими людьми и детьми - их нельзя разочаровывать.",
      "length": 75
    },
    {
      "id": 159,
      "source": "Голдинг Уильям - Ритуалы плавания",
      "text": "Итак, я встал, потянулся, побрился, позавтракал - всё в одном предложении. В следующем вышел на палубу.",
      "length": 103
    },
    {
      "id": 160,
      "source": "Киплинг Редьярд - Сталки и компания",
      "text": "Когда ситуация отклоняется от обычной, ищите ещё более необычное решение.",
      "length": 73
    },
    {
      "id": 161,
      "source": " Софокл - Царь Эдип",
      "text": "И назвать счастливым можно, очевидно, лишь того, кто достиг предела жизни, в ней несчастий не познав.",
      "length": 101
    },
    {
      "id": 162,
      "source": "Кутзее Джон М. - Бесчестье",
      "text": "Тот, кто приходит учить, получает горчайший из уроков, а те, кто пришел учиться, не научаются ничему.",
      "length": 101
    },
    {
      "id": 163,
      "source": "Кутзее Джон М. - Бесчестье",
      "text": "В жизни есть вещи поважнее благоразумия.",
      "length": 40
    },
    {
      "id": 164,
      "source": "Кутзее Джон М. - Бесчестье",
      "text": "Адепты защиты животных смахивают на определённого пошиба христиан. Все такие бодрые, у всех такие благие помыслы, что через какое-то время тебя охватывает неодолимое желание изнасиловать или ограбить. Или хоть кошку ногой пнуть.",
      "length": 228
    },
    {
      "id": 165,
      "source": "Кутзее Джон М. - Бесчестье",
      "text": "По достижении определённого возраста человек оказывается слишком стар, чтобы извлекать уроки. Ему остаётся лишь сносить наказание за наказанием.",
      "length": 144
    },
    {
      "id": 166,
      "source": "Брукнер Анита - Отель \"У озера\"",
      "text": "- Какая из сказок действует на воображение всего сильнее? Про черепаху и зайца. Её очень любят, особенно женщины. Обратите внимание, Гарольд, в моих книгах герой достаётся девушке скромной, эдакой серенькой мышке, тогда как надменная соблазнительница, с которой он предавался бурной страсти, терпит поражение и сходит со сцены, чтобы уже не вернуться. Всякий раз побеждает черепаха. Разумеется, это неправда. В действительности, конечно, победа всегда за зайцем. Неизменно. Я, во всяком случае, утверждаю, что Эзоп поставлял свои сочинения на черепаший рынок. Это ясно, как день! У зайцев не остаётся времени на чтение. Они все силы отдают борьбе за победу. Сказка утверждает обратное, но лишь по той причине, что именно черепаха нуждается в утешении. Как кроткие сердцем, которые унаследуют землю.",
      "length": 798
    },
    {
      "id": 167,
      "source": "Брукнер Анита - Отель \"У озера\"",
      "text": "Хорошие женщины всегда считают, что виноваты, когда им грубят. Плохие всегда не при чём.",
      "length": 88
    },
    {
      "id": 168,
      "source": "Брукнер Анита - Отель \"У озера\"",
      "text": "Ссору можно забыть; чувство неловкости никогда не забывается.",
      "length": 61
    },
    {
      "id": 169,
      "source": "Пьер Ди Би Си - Вернон Господи Литтл",
      "text": "Музыка - сумасшедшая штука, если вдуматься. Интересно, как я принимал решение насчет того, какие диски не стоит сдавать в ломбард. Можно было оставить какую-нибудь танцевальную музыку, она вроде как должна внушать бодрость и оптимизм: посредством бесконечных \"т-цссс, т-цссс, т-цссс\". Но тут тоже не всё так просто: только-только ты преисполнишься бодрости, оптимизма и уверуешь в полную победу над жизнью, как композиция подходит к концу, и выясняется, что ты по-прежнему в полной жопе. Вот почему эти песни нужно слушать непрерывно, и только так - на случай, если вы не в курсе. Тот же пирог со сливками, но в профиль. Ещё я мог оставить что-нибудь из хеви-метал, но через эту бодягу можно и до самоубийства дотумкаться. Как нехуй делать. Чего мне действительно не хватает, так это чего-нибудь вроде Эминема, какой-нибудь злой поэзии, и чтобы наотмашь, но такого у нас в Мученио не купишь. Это всё равно что искать в наших супермаркетах резиновых зверушек для зоофилов - вернётесь с тем же результатом. В наших местах если скажешь \"ганста\", народ разве и вспомнит, что про Бонни с её ебливым Клайдом. Ну, и угадайте, что в итоге? В итоге я оставил свои старые альбомы с кантри. Уэйлона Дженнингса, Уилли Нелсона, Джонни Пейчека - даже старую папашину сборку Хэнка Уильямса. Оставил просто потому, что эти ребята говна в своей жизни наелись по самое нехочу: и поют они, в общем-то, про это самое говно. Слушаешь и знаешь, что они сотню раз просыпались на голом дощатом полу с полным ртом проблем и дышлом в жопе. Этот небрежный гитарный перебор знает, почём фунт лиха. И тогда единственное, что тебе нужно, - это пиво.",
      "length": 1619
    },
    {
      "id": 170,
      "source": "Пьер Ди Би Си - Вернон Господи Литтл",
      "text": "Чем глубже ты в говне, тем слаще грёзы.",
      "length": 39
    },
    {
      "id": 171,
      "source": "Пьер Ди Би Си - Вернон Господи Литтл",
      "text": "Стоит тебе понять, как всё устроено на самом деле, - и ты попал, потому что отныне ты уже не в состоянии действовать с надлежащей для достижения успеха идиотской самоуверенностью.",
      "length": 179
    },
    {
      "id": 172,
      "source": "Пинчон Томас - V.",
      "text": "Фокусник - умирающая профессия. Все нормальные люди идут в политику.",
      "length": 68
    },
    {
      "id": 173,
      "source": "Боулз Пол - Под покровом небес",
      "text": "Всякий раз при переезде из одного места в другое он был способен взглянуть на свою жизнь с чуть большей объективностью, чем обычно. Чаще всего именно во время путешествия он мыслил наиболее ясно и приходил к решениям, к которым не мог прийти, когда подолгу вёл оседлое существование.",
      "length": 283
    },
    {
      "id": 174,
      "source": "Боулз Пол - Под покровом небес",
      "text": "Мне плохо. Мне очень плохо. Бояться нет причин, но мне страшно. Иногда меня здесь нет, и это мне не нравится. Потому что тогда я далеко отсюда и совсем один. Никому туда не добраться. Это слишком далеко. И я там один.",
      "length": 217
    },
    {
      "id": 175,
      "source": "Боулз Пол - Под покровом небес",
      "text": "Смерть всегда на пути, но тот простой факт, что ты точно не знаешь, когда именно она придёт, как бы притупляет конечность жизни. Именно эту жуткую точность мы и ненавидим больше всего. Но поскольку мы не знаем наверняка, мы привыкаем думать о жизни как об неисчерпаемом колодце.",
      "length": 278
    },
    {
      "id": 176,
      "source": "Боулз Пол - Под покровом небес",
      "text": "А ведь всё, что происходит, происходит считанное число раз. Сколько раз ты вспомнишь какой-нибудь полдень из своего детства, который настолько глубоко проник в твоё существо, что ты без него уже не представляешь своей жизни? От силы четыре, ну пять раз. А может, и того меньше. А сколько раз ты увидишь восход полной луны? Раз двадцать, не больше. А между тем, всё это кажется бесконечным.",
      "length": 389
    },
    {
      "id": 177,
      "source": "Кэри Питер - Истинная история шайки Келли",
      "text": "Это был американец высокий жилистый с небольшой бородкой прищуренными глазами и улыбочкой копошащейся в уголках его рта будто он находит мир очень потешным но ему запрещено объяснять в чем собственно заключается шутка.",
      "length": 218
    },
    {
      "id": 178,
      "source": "Кутзее Джон М. - Элизабет Костелло",
      "text": "Начиная с пятнадцатого века история гуманитарных наук настолько тесно связана с историей изучения текстов, что разница между тем и другим по существу исчезла.",
      "length": 158
    },
    {
      "id": 179,
      "source": "Кутзее Джон М. - Осень в Петербурге",
      "text": "Каждый из нас, пожалуй, поёжился бы, представив, как после кончины нашей некто, нимало нам не знакомый, принимается копаться в наших пожитках, ящики в столе выдвигать, ломать печати, читать интимные письма. С другой же стороны, в некоторых случаях мы, пожалуй, и предпочли бы, чтобы службу эту, неприятную, но необходимую, сослужил бы нам человек посторонний и никакого интереса к нам не питающий. Легко ли помыслить, что самые потаённые наши делишки вылезут на свет божий, когда чувства близких наших ещё растревожены, и предстанут во всей их красе перед ничего не подозревавшей женой, или дочерью, или сестрой? В некоторых отношениях оно и лучше было бы, если б ими занялся человек сторонний, которого мы оскорбить не можем потому, что мы для него звук пустой.",
      "length": 762
    },
    {
      "id": 180,
      "source": "Кутзее Джон М. - Осень в Петербурге",
      "text": "Женщина ведь этого именно и желает - ухаживаний, уговоров, домогательств, победы над нею! И даже отдаваясь, она норовит отдаться не с честною прямотою, но не покидая упоительного тумана нерешительности, сопротивления и уступок. Пасть, но никогда не пасть окончательно. Нет, не так: пасть и затем восстать обновлённой, пересотворённой, невинной, готовой к новым посягательствам и новым падениям. Игра со смертью, игра в воскрешение.",
      "length": 431
    },
    {
      "id": 181,
      "source": "Кутзее Джон М. - Осень в Петербурге",
      "text": "Быть в России нежным цветком непозволительно. В России должно быть лопухом, на худой конец - одуванчиком.",
      "length": 105
    },
    {
      "id": 182,
      "source": "Кутзее Джон М. - Осень в Петербурге",
      "text": "- Почему он убил себя? Ты думаешь, он убил себя? Мама так говорит. Никто себя не убивает, Матрёша. Ты можешь подвергнуть жизнь свою опасности, но убить себя, убить по-настоящему, не можешь. Всего вероятнее, Павел рискнул собою, желая узнать, достаточно ли Бог любит его, чтобы спасти. Он задал Богу вопрос: \"Спасёшь ли Ты меня?\" - и Бог ответил ему. Бог сказал: \"Нет\". \"Умри\", - сказал Бог. Так выходит, это Бог убил его? Бог отказал ему. Бог мог бы сказать: \"Да, я спасу тебя\". Но предпочёл ответить отказом. Почему? - шепчет она. Он сказал Богу: \"Если любишь меня, спаси. Если Ты здесь, спаси\". Но услышал в ответ только молчание. Тогда он сказал: \"Я знаю, Ты здесь, знаю, Ты слышишь меня. Жизнью моей бьюсь об заклад, что Ты меня спасёшь\". А Бог так ничего и не сказал. Тогда он сказал Богу: \"Сколько б Ты ни молчал, я знаю, Ты меня слышишь. Я поставлю жизнь мою на кон - поставлю сию же минуту!\" И поставил. А Бог не явился ему. Бог не вмешался. Почему? - снова шепчет она. Он улыбается в бороду неприятной, кривой улыбкой. Как знать? Возможно, Бог не любит, когда Его испытывают. Возможно, принцип, согласно которому испытывать Его не следует, важнее для Него, чем жизнь одного ребёнка.",
      "length": 1191
    },
    {
      "id": 183,
      "source": "Кутзее Джон М. - Осень в Петербурге",
      "text": "Если ты никого не убил, тебя и всерьёз никто не примет. Это единственное идущее в счет доказательство серьезности твоих намерений.",
      "length": 130
    },
    {
      "id": 184,
      "source": "Сэридзава Кодзиро - Улыбка Бога",
      "text": "Верущие готовы ценой собственной жизни защищать самые бесчеловечные обряды.",
      "length": 75
    },
    {
      "id": 185,
      "source": "Сэридзава Кодзиро - Улыбка Бога",
      "text": "Я увидел слёзы в его глазах и понял, что вера отца - это ложь, что нет никакого Бога, который меня защитит. Вместо благодарности к Богу в моей душе возникла благодарность к людям - к дяде, члену уездного совета и к тому человеку, который согласился ежемесячно платить за моё образование, ведь именно они оказались способными на истинную любовь. В тот день я лишился веры и Бога, зато ощутил небывалую лёгкость и свободу. Впоследствии я всегда стремился своей любовью к людям завоевать их ответную любовь, и это помогло мне прожить полноценной жизнью многие годы..",
      "length": 563
    },
    {
      "id": 186,
      "source": "Данливи Джеймс Патрик - Самый сумрачный сезон Сэмюэля С.",
      "text": "Он усердно заботился о своём здоровье: не ел жареного и никогда не позволял религии покушаться на его аппетит и чувство юмора.",
      "length": 126
    },
    {
      "id": 187,
      "source": "Леви-Стросс Клод - Печальные тропики",
      "text": "Здесь, на философском факультете, я начал понимать, что любая проблема, серьёзная или не очень, может быть сведена на нет при помощи одного неизменного метода, который состоит в противопоставлении двух традиционных взглядов на данный вопрос, затем в предпочтении одного из них, обосновывая его аргументами здравого смысла, а далее - в уничтожении этих аргументов при помощи другого взгляда, и, наконец, в отрицании обоих этих взглядов в пользу третьего, который выявляет их односторонний характер и благодаря словесным фокусам сводит их к обобщающим аспектам той же самой реальности: форма и содержание, сосуд и его содержимое, бытие и явление, связность и прерывность, существо и существование и т. д. Эти упражнения вскоре переходят в словесную плоскость, основой становится искусство каламбура, подменяющее мысль. Ассонансы между терминами, созвучия и двусмысленности постепенно превращаются в исходный материал для этого спекулятивного театрального действа, и то, насколько эти каламбуры удачны, является критерием ценности философского труда.",
      "length": 1047
    },
    {
      "id": 188,
      "source": "Леви-Стросс Клод - Печальные тропики",
      "text": "Читатель, наверное, догадывается, что индейцы намбиквара не умеют писать, но они не умеют и рисовать, если не считать попыток украсить свою утварь какими-нибудь точками или зигзагами. Тем не менее, как и в случае с индейцами кадиуэу, я раздал им листы бумаги и карандаши. Сначала они не знали, что с ними делать. Но в один прекрасный день я заметил, что они все заняты рисованием на бумаге горизонтальных волнистых линий. Что же они хотели изобразить? По всей видимости, они пробовали писать, то есть пытались использовать свой карандаш так же, как и я, а вернее так, как они могли понять его предназначение, поскольку тогда я еще не показывал им свои рисунки. У большинства из них эти попытки на том и закончились, и только вождь продвинулся дальше. Он потребовал у меня блокнот для записей, и теперь, работая вместе, мы были одинаково экипированы. Он уже не сообщал мне устно сведения, о которых я его просил, а чертил на бумаге волнистые линии и показывал мне их так, будто я должен был прочитать ответ. Он сам почти поверил в эту комедию: начертив линию, он каждый раз долго и внимательно её разглядывал, словно пытаясь уловить её значение, и каждый раз его лицо выражало разочарование. Однако он не признавался мне в своих чувствах; между нами существовала негласная договоренность, что его каракули имеют смысл, и я делал вид, что хочу их расшифровать. Правда, тут же следовал устный комментарий, который освобождал меня от необходимости требовать разяснений.",
      "length": 1465
    },
    {
      "id": 189,
      "source": "Леви-Стросс Клод - Печальные тропики",
      "text": "Это не я руководил экспедицией, и даже не Фулженсио - ею руководили быки. Эти неповоротливые животные превращались в принцесс на горошине; надо было удовлетворять малейшее их желание, учитывать их настроение, заботиться о том, чтобы они отдыхали. Бык не предупреждает о том, что он устал или перегружен, он не останавливается во время пути, но внезапно падает замертво или в таком изнеможении, что ему потребовался бы месячный отдых для восстановления сил, - и тогда нет иного выхода, как только бросить его. И поэтому мы подчинялись желаниям наших животных.",
      "length": 558
    },
    {
      "id": 190,
      "source": "Леви-Стросс Клод - Печальные тропики",
      "text": "Даже в нормальных условиях полевое исследование было изнуряющей работой: надо вставать засветло и бодрствовать до тех пор, пока не заснёт последний индеец, а иногда даже наблюдать за его сном; стараться не привлекать к себе внимания, но быть постоянно присутствующим; всё видеть, всё замечать, всё фиксировать, проявлять оскорбительную бестактность, унижаться, чтобы выудить информацию из какого-нибудь сопляка, быть всегда наготове, чтобы воспользоваться мгновением благосклонности или невнимательности, уметь на протяжении целых дней подавлять любопытство и, сохраняя сдержанность, пережидать прилив недоброжелательного отношения в племени. Это занятие для исследователя становится причиной бесконечных терзаний: неужели он оставил своё окружение, друзей, удобства, понёс значительные убытки, прилагал неимоверные усилия и подвергал опасности своё здоровье только ради того, чтобы вымаливать прощение за своё присутствие у нескольких десятков обречённых на вымирание несчастных людей, которые в основном заняты ловлей на себе насекомых и сном, но от каприза которых, тем не менее, зависит успех или неудача его экспедиции?",
      "length": 1124
    },
    {
      "id": 191,
      "source": "Леви-Стросс Клод - Печальные тропики",
      "text": "В тёмной саванне горят костры лагеря. Вокруг костра, единственной защиты от наступающего холода, за ветхой завесой из пальмовых листьев и ветвей, наспех всаженных в землю со стороны, откуда грозят ветры или дожди, рядом с корзинами, наполненными нехитрым скарбом, составляющим всё их земное богатство, прямо на земле, по которой бродят другие группы, столь же враждебные и пугливые, прижавшись друг к другу, лежат супруги, чувствуя, что являются друг для друга помощью и утешением, единственной опорой перед лицом ежедневных трудностей и мечтательной меланхолии, время от времени наполняющей намбиквара. Гость, который впервые находится в лесном лагере вместе с индейцами, ощущает одновременно страх и жалость, глядя на этих людей, лишённых всего, словно раздавленных каким-то неумолимым катаклизмом на этой враждебной земле, - нагих, дрожащих вокруг мерцающих костров. Нужно ходить наощупь среди кустов, чтобы не наступить на руку, плечо или грудь, которые угадываются в тёплых отблесках огня. Но эта убогая картина оживлена шёпотом и смехом. Пары обнимаются, будто тоскуя об утраченном единстве, ласки не прекращаются. Чувствуется огромная взаимная благожелательность, глубокая беззаботность, наивная и полная обаяния физическая радость, и всё это вместе сливается в трогательной и самой что ни на есть подлинной человеческой нежности.",
      "length": 1337
    },
    {
      "id": 192,
      "source": "Леви-Стросс Клод - Печальные тропики",
      "text": "Принято считать, что путешествие - это перемещение в пространстве. Но этой характеристики недостаточно. Путешествие охватывает одновременно три измерения: пространство, время и общественную иерархию. Каждое впечатление только тогда можно считать определенным, когда оно соотносится с тремя этимим осями.",
      "length": 303
    },
    {
      "id": 193,
      "source": "Леви-Стросс Клод - Печальные тропики",
      "text": "В наше время путешественник - это профессия, причём суть этой профессии не в том, чтобы - как можно было предположить - после долгих лет обучения открывать до сих пор неизвестные факты, а лишь в том, чтобы преодолевать бесчисленные километры и накапливать бесконечное множество фотоснимков или кинокадров - разумеется, лучше всего цветных. Всё это потом позволит несколько дней подряд собирать полный зал слушателей, которым пустые фразы и банальности покажутся чудесными откровениями лишь по той простой причине, что их автор, вместо того, чтобы записать их, не сходя с места, преодолел для этого двадцать тысяч километров.",
      "length": 624
    },
    {
      "id": 194,
      "source": "Кутзее Джон М. - Жизнь и время Михаэла К.",
      "text": "Отцом моим был список запретов, приколотый к двери нашей общей спальни, в нём было двадцать одно правило, и первое из них гласило: \"В спальне всегда надлежит соблюдать тишину\", и ещё моим отцом был учитель по труду, у него не хватало нескольких пальцев на руке, но он больно выкручивал мне ухо, если деревяшка, которую я точил, получалась неровной, и ещё моим отцом были воскресные утра, когда мы надевали рубашки и шорты цвета хаки, чёрные носки и башмаки и шли парами в церковь на Папегай-стрит получить отпущение грехов. Вот кто был моим отцом, а мать умерла и ещё не воскресла.",
      "length": 581
    },
    {
      "id": 195,
      "source": "Кутзее Джон М. - Жизнь и время Михаэла К.",
      "text": "Ещё один из тех чудаков, кто слишком занят, слишком глуп, слишком увлечён и потому не слышит, как движутся колёса истории.",
      "length": 122
    },
    {
      "id": 196,
      "source": "Коваль Юрий - Самая лёгкая лодка в мире",
      "text": "В жизни я и прежде не раз полагался на малосольные огурцы. В печали и в радости огурец был мне верный товарищ, помогал найти себя, принять решение. Стоит порой в минуту колебаний откусить огурца - и вдруг просветляется взор. Если есть в голове твоей усталая мысль, если есть на душе тревога и туман, огурец всегда отведёт её, сгладит, оттянет. Малосольный огурец оттягивает. Полупрозрачный, пахнущий укропом и окрепшим летом, совсем немного соли добавляет он в нашу жизнь, но облегчает душу. О, лекарственный!",
      "length": 509
    },
    {
      "id": 197,
      "source": "Хадра Ясмина - Теракт",
      "text": "Никогда не пойму, почему те, кто уцелел в трагедии, чувствуют себя обязанными притворяться, что им тяжелее, чем сгинувшим в ней.",
      "length": 128
    },
    {
      "id": 198,
      "source": "Хадра Ясмина - Теракт",
      "text": "Зачем приносить в жертву одних, чтобы были счастливы другие? Ведь обычно свою жизнь отдают лучшие, самые отважные, спасая тех, кто со страху разбегается по норам. Зачем строить всё на самопожертвовании праведных? Чтобы жили те, кто менее достоин? Тебе не кажется, что так недолго и род человеческий под корень извести? Что останется от него через несколько поколений, если раз за разом уходить будут лучшие, а трусы, лицемеры, обманщики и мерзавцы так и будут себе плодиться, как крысы?",
      "length": 486
    },
    {
      "id": 200,
      "source": "Косински Ежи - Садовник",
      "text": "- Ты очень умный, ты любишь мозгом. Шэнси, ты знаешь, как завоевать женщину: нужно просто дать ей возможность переполниться любовью и желанием.",
      "length": 143
    },
    {
      "id": 201,
      "source": "Перси Уолкер - Ланселот",
      "text": "Подвергнувшись надругательству, она словно вернула себе невинность.",
      "length": 67
    },
    {
      "id": 202,
      "source": "Перси Уолкер - Ланселот",
      "text": "Если на свете и есть что-нибудь тяжелее бесчестья, так это честь, если тебя воспитывают в семье, где всё прекрасно и замечательно за исключением, естественно, тебя.",
      "length": 164
    },
    {
      "id": 203,
      "source": "Перси Уолкер - Ланселот",
      "text": "За десять лет она стала больше похожа на луизианку, чем луизианки, поскольку те не знали, на кого должны быть похожи, а она знала.",
      "length": 130
    },
    {
      "id": 204,
      "source": "Перси Уолкер - Ланселот",
      "text": "Он просто боялся оказаться единственным на всём белом свете питомцем Гарварда, кто потерпит неудачу, и тогда мир рухнет от одного только стыда за него. Что может сделать с человеком такой страх? Превратить в ничто. Он просто теряет способность пытаться что-либо делать, боясь, что мир развалится на атомы, если у него ничего не получится.",
      "length": 338
    },
    {
      "id": 205,
      "source": "Перси Уолкер - Ланселот",
      "text": "- Знаешь, в чём разница между тобой и мной? Главным образом в том, что у тебя всё расплывается, растворяется, превращается в какой-то кисель из скорби. Ах, ах, бедное человечество! Проблема в том, что вы все с вашей католической терпимостью и снисходительной скорбью утратили способность воспринимать различия. Вы любите всё.",
      "length": 325
    },
    {
      "id": 206,
      "source": "Перси Уолкер - Ланселот",
      "text": "Знамение нашей эпохи состоит в том, что происходят поистине страшные вещи, а \"зла\" как бы нет и в помине. Люди либо безумцы, бедняжки, либо умницы и красавцы, так откуда же зло?",
      "length": 177
    },
    {
      "id": 207,
      "source": "Перси Уолкер - Ланселот",
      "text": "Людям свойственно нервничать, когда кто-то выходит за рамки отведённой ему роли.",
      "length": 80
    },
    {
      "id": 208,
      "source": "Перси Уолкер - Ланселот",
      "text": "Только скажешь людям, что делать, и они это сделают. Надо только знать, что делать. Потому что, как правило, больше никто этого не знает.",
      "length": 137
    },
    {
      "id": 209,
      "source": "Маккарти Кормак - Дорога",
      "text": "- Всё, что ты сейчас запомнишь, останется с тобой навсегда. Хорошенько об этом подумай. Но что-то иногда забывается? Да, ты забудешь то, что хочешь помнить, и будешь помнить то, что хотел бы забыть.",
      "length": 198
    },
    {
      "id": 210,
      "source": "Маккарти Кормак - Дорога",
      "text": "Каждое воспоминание наносит вред оригиналу. Как раньше на вечеринках играли в \"испорченный телефон\": скажи слово и передай дальше. Так что не слишком увлекайся. Учти: каждый раз, осознанно или нет, ты изменяешь то, что вспоминаешь.",
      "length": 231
    },
    {
      "id": 211,
      "source": "Маккарти Кормак - Дорога",
      "text": "Люди всегда готовятся к будущему. Я же об этом никогда не заботился. Будущее их не ждёт. Оно даже не подозревает об их существовании.",
      "length": 133
    },
    {
      "id": 212,
      "source": "Кокис Серджио - Полустанок",
      "text": "- Вы излишне надеетесь на других, молодой человек. Хорошо бы в один прекрасный день вы взяли все свои дела на себя. Ведь умрёте вы самостоятельно, не правда ли? Так почему бы вам не начать отвыкать от помощи других?",
      "length": 215
    },
    {
      "id": 213,
      "source": "Годбу Жак - Консьержка Пантеона",
      "text": "Раз это сказал писатель, значит это истина, даже если это и неправдоподобно. Бог - писатель, поскольку он существует благодаря продиктованным Им книгам. Обладает ли писатель божественной силой? Мне всё сложнее разобраться в реальной действительности. Я - в кризисе. Я не понимаю того, что пишу. Одна просьба: об этом никому ни слова.",
      "length": 333
    },
    {
      "id": 214,
      "source": "Рот Филип - Заговор против Америки",
      "text": "В долгие месяцы летних каникул мы играли на тротуаре в новую игру \"Объявление войны\", для которой всего-то и нужны были дешёвый резиновый мяч и кусок мела. Мелом мы чертили на асфальте круг пяти-шести футов в диаметре и разбивали его на сектора по числу игроков. В каждый сектор вписывалось название той или иной страны из мелькавших в новостях на протяжении всего года. Затем каждый выбирал \"свою\" страну и становился в круг одной ногой, держа другую на отлёте, чтобы успеть, когда придёт пора, сорваться с места. Меж тем водящий, подняв мяч в воздух, медленно, с растяжкой, произносил: \"Я.. объявляю.. войну\" - и тут наступала томительная пауза, пока он не бросит мяч оземь и не выкрикнет: \"Германии!\" или \"Японии\", или \"Голландии!\", или \"Италии!\", или \"Бельгии!\", или \"Англии!\", или \"Китаю!\", а порой и \"Америке!\", после чего все, кроме того, кому только что объявили войну, бросались врассыпную. А вот он должен был сперва поймать мяч, причём как можно быстрее, а потом крикнуть \"Стоп!\". По этому сигналу каждый из остальных замирал на месте, а общий \"враг\" переходил в контрнаступление, метя мячом в соперников и начиная, естественно, с того, который оказался ближе всех, и после каждого меткого \"выстрела\" переходя на захваченную позицию.",
      "length": 1244
    },
    {
      "id": 215,
      "source": "Рот Филип - Заговор против Америки",
      "text": "Этот важный индюк знает всё на свете. Какая жалость, что он не знает ни хрена другого.",
      "length": 86
    },
    {
      "id": 216,
      "source": "Рот Филип - Заговор против Америки",
      "text": "Детство кончается, когда чужие слёзы становятся для тебя невыносимей, чем твои собственные.",
      "length": 91
    },
    {
      "id": 217,
      "source": "Рот Филип - Заговор против Америки",
      "text": "Непредсказуемым оказалось, как выяснилось, и наше прошлое, которое мы изучали в школе, ошибочно именуя этот предмет историей, - безобиднейший предмет, суть которого заключается в том , чтобы всё, что оказывалось неожиданным для современников, задним числом описать как неизбежное. Ужас перед непредсказуемым - вот что закапывает в землю история, превращая катастрофическое развитие событий в эпическое течение.",
      "length": 410
    },
    {
      "id": 218,
      "source": "Линч Дэвид - Поймать большую рыбу",
      "text": "Хорошо, когда художник знает, что такое конфликт и стресс. Это богатый источник идей. Но я убеждён, что творить в состоянии стресса невозможно. Стресс подавляет творчество. Полезно понимать конфликт, но не надо жить им.",
      "length": 219
    },
    {
      "id": 219,
      "source": "Линч Дэвид - Поймать большую рыбу",
      "text": "Иногда утром, проснувшись, выпив кофе и закончив медитацию, я задумываюсь: \"Так, поеду-ка я сегодня в студию, чтобы поработать над освещением\". То есть у меня появляется идея, и я хорошо её себе представляю, но чтобы реализовать эту идею, мне необходимо то, что называется обстановкой. Это может быть рабочий кабинет, мастерская художника, музыкальная студия или комната, оборудованная для записи. Но она крайне необходима, чтобы в любой момент, когда появляется идея, вы сразу могли приступить к её реализации, не беспокоясь о помещении и инструментах. Без подготовленной обстановки возникшее было вдохновение застаивается и протухает. А через некоторое время и вовсе исчезает. И на месте нереализованной идеи остаётся лишь душевная боль.",
      "length": 739
    },
    {
      "id": 220,
      "source": "Линч Дэвид - Поймать большую рыбу",
      "text": "Если вы полны решимости и ищете способы воплощения своих идей, без здравого смысла не обойтись.",
      "length": 95
    },
    {
      "id": 221,
      "source": "Линч Дэвид - Поймать большую рыбу",
      "text": "Запах свежеспиленной сосны погружает меня в абсолютное блаженство. Даже сосновые иголки необыкновенны. Раньше мне нравилось жевать сосновую смолу, которая просачивалась сквозь кору и застывала на поверхности. Свежая смола похожа на сироп, прилипает к пальцам так, что не отдереёшь. А когда она застывает и становится похожа на старый мёд, то хорошо жуётся.. От хвойного аромата можно сойти с ума, конечно, в хорошем смысле.",
      "length": 423
    },
    {
      "id": 222,
      "source": "Рассел Бертран - Автобиография",
      "text": "Помню, как-то я сказал, что за последние семь месяцев вырос на два с половиной дюйма, и если буду и дальше расти такими темпами, то в год буду прибавлять по четыре и две седьмых дюйма. \"Ты что, не знаешь, - обрушилась на меня бабушка, - что в приличном обществе не говорят о долях меньше половины или четверти, это педантизм!\"",
      "length": 326
    },
    {
      "id": 223,
      "source": "Рассел Бертран - Автобиография",
      "text": "Мне столько всего возбранялось, что я начал прибегать к притворству и упорно придерживался этой методы до двадцати одного года. Привычка стала второй натурой: что бы я ни делал, я ощущал, что лучше мне об этом помалкивать, и избавиться от этого обыкновения, сложившегося в отроческие годы под гнётом обстоятельств, я так и не смог за всю последующую жизнь. Мной и сегодня владеет безотчётное желание спрятать лежащую передо мной книгу, когда кто-то входит в мою комнату, не говорить, откуда я вернулся, не признаваться, что я делал. Без сознательного волевого усилия я и сейчас не могу побороть свою инстинктивную тягу к скрытности, зародившуюся в ту пору, когда приходилось продираться сквозь рогатки дурацких запретов.",
      "length": 720
    },
    {
      "id": 224,
      "source": "Рассел Бертран - Автобиография",
      "text": "Сидни Уэбб рассказывал мне, что когда он хочет провести через комитет какое-то важное решение, которое не поддерживается большинством, он выносит резолюцию, где спорный пункт упоминается дважды. При первом обсуждении он ведёт долгие дебаты и в конце концов деликатно отступает. Можно ставить десять против одного, заверял меня он, никто и не заметит, что этот же самый пункт упоминается в резолюции второй раз.",
      "length": 410
    },
    {
      "id": 225,
      "source": "Рассел Бертран - Автобиография",
      "text": "Меня очень развеселил тюремный охранник, который пожелал записать сведения обо мне. На вопрос о вероисповедании я ответил \"агностик\". Он спросил, как это пишется, и со вздохом заметил: \"Что ж, религий много, но я думаю, все верят в единого Бога\".",
      "length": 246
    },
    {
      "id": 226,
      "source": "Рассел Бертран - Автобиография",
      "text": "Китайцы собирались похоронить меня у Западного озера и воздвигнуть усыпальницу. У меня даже возникло лёгкое сожаление, что этого не случилось, ибо я мог бы превратиться в божество - для атеиста это особая удача.",
      "length": 211
    },
    {
      "id": 227,
      "source": "Рассел Бертран - Автобиография",
      "text": "Тогда я верил, что планировать действия и действовать, чтобы остановить приближающуюся опасность, необходимо сразу, едва она замаячит на горизонте, и ещё больше я верю в это теперь.",
      "length": 181
    },
    {
      "id": 228,
      "source": "Лу Эрленд - Мулей",
      "text": "Я обещала подумать. Это легче, чем упрямо сразу сказать нет.",
      "length": 60
    },
    {
      "id": 229,
      "source": "Киз Дэниел - Цветы для Элджернона",
      "text": "Что гонит меня из дома и заставляет в одиночестве бродить по городу? Это не лёгкая прогулка в летний вечер, а вечная спешка, чтобы попасть.. куда? Я шагаю по бульварам, заглядываю в подворотни, в освещённые окна, ищу, с кем бы поговорить, и боюсь этого. По одной улице, по другой, сквозь бесконечный их лабиринт, всюду натыкаясь на слепящие неоновые прутья клетки, в которую превратился город. Я ищу.. что?",
      "length": 406
    },
    {
      "id": 230,
      "source": "Гэлгут Дэймон - Добрый доктор",
      "text": "Я склонен бояться того, что угрожает моей жизни, даже если вероятность этого не очень велика.",
      "length": 93
    },
    {
      "id": 231,
      "source": "Эмис Кингсли - Один толстый англичанин",
      "text": "Кто-то один выходит за дверь, а оставшиеся решают, какое наречие выбрать, допустим, \"гордо\", \"безразлично\" или \"распутно\"; потом мы зовём вышедшего, и он говорит всем по очереди: \"Протри это зеркало, или прикури сигарету, или заведи часы так-то и так-то\", и, смотря по тому, как это будет делаться, он должен назвать загаданное слово.",
      "length": 334
    },
    {
      "id": 232,
      "source": "Эмис Кингсли - Один толстый англичанин",
      "text": "- Вы вели себя, не вдаваясь ни в какие расчёты, импульсивно. Повинуясь душевному порыву. Вам следует поступать так почаще. Это ваш долг. Долг? О чём вы, чёрт возьми? Человеческая жизнь столь ужасна, - сказал Мечер добродушно и так, словно устал объяснять очевидное, - единственное, что нам остаётся, - это поступать согласно велению души. Тут извинительно всё, вплоть до убийства. Вы полагаете, что сказали что-то новое? Какая разница, ново это или нет, главное - верно ли? А это верно. Мне бы очень хотелось жить в таком мире. Но мир, в котором вы живёте, таков. Просто вы этого не замечаете. Готов поспорить на что угодно, вы хотите сказать, что я эгоист, по крайней мере, не хуже вас, но, должен признаться, мне непонятна ваша страсть разводить философию на пустом месте. Мечер, всё тем же добродушным тоном, ответил: Ерунду вы говорите. Нет никакой философии в том, чтобы правильно оценить ситуацию и выработать план действий. Если неделю нет дождя и трава начинает сохнуть, вы её поливаете. И это не эгоизм в том смысле, в каком вы, возможно, подразумеваете. Все мы к кому-то хорошо относимся, кого-то любим. И наша обязанность - красть, и жульничать, и лгать, и применять насилие тогда, когда необходимо, ради этих людей.",
      "length": 1227
    },
    {
      "id": 233,
      "source": "Эмис Кингсли - Один толстый англичанин",
      "text": "Если тебе безразлично, что пить, это, к несчастью, ещё не означает, что впоследствии тебе будет безразлично, что именно ты выпил.",
      "length": 129
    },
    {
      "id": 234,
      "source": "Эмис Кингсли - Один толстый англичанин",
      "text": "Потом он выпил стакан апельсинового соку, такого холодного и такого кислого, что на месте желудка Роджера Мичелдекана дал бы в зубы рту Роджера Мичелдекана.",
      "length": 156
    },
    {
      "id": 235,
      "source": "Эмис Кингсли - Один толстый англичанин",
      "text": "Смысл обладания женщиной для мужчины состоит в том, чтобы превратить холодное, бесстрастное, невозмутимое, уважающее себя создание в полную свою противоположность; показать животному, притворяющемуся высшим существом, что оно - животное.",
      "length": 237
    },
    {
      "id": 236,
      "source": "Финдли Тимоти - Ложь",
      "text": "Я мало с кем разговариваю, но со мной разговаривают очень многие. Сама я не охотница до речей, однако подозреваю, что моё  \"изысканное молчание\" чем-то притягивает говорунов и сплетников. Они подозревают, что я, с одной стороны, одинока (и жажду их общества), а с другой, что молчание (чьё угодно) подразумевает некую универсальную мудрость. Иными словами, эти люди выбирают меня, чтобы заполнить мои  \"одинокие\" дни вербальными версиями еженедельника  \"Нэшнл инквайрер\" (они думают: это развеселит Ванессу!). А ещё чтобы избавиться от личных проблем, на которые у них нет ответа (тут они рассуждают так: раз Ванесса Ван-Хорн только и делает, что думает, у неё наверняка на всё есть ответы).",
      "length": 691
    },
    {
      "id": 237,
      "source": "Финдли Тимоти - Ложь",
      "text": "Сказать по правде, однажды приобретённый навык становится до такой степени неотъемлемой частью натуры, что человек, по сути, не отдаёт себе в нём отчёта. На жизненном пути я прибегала к разным своим умениям, не задумываясь, откуда они берутся. Это знакомо всем и каждому. Тут вроде как с терпеливостью к боли. Она всегда при тебе, но проявляется, только когда возникает боль.",
      "length": 375
    },
    {
      "id": 238,
      "source": "Барнс Джулиан - Артур и Джордж",
      "text": "Он смотрит в её карие глаза. Вы флиртуете со мной, барышня? Она отвечает ему прямым взглядом. Я говорю с вами о лыжах. Но звучат эти слова лишь формально. Потому что в таком случае берегитесь, как бы я в вас не влюбился. Он почти не сознаёт, что он такое сказал. Наполовину он говорил с полной искренностью, а наполовину не мог понять, что на него нашло. Но вы уже. Влюблены в меня. А я в вас. Нет никаких сомнений. Ни малейших. И вот это сказано. И слова больше не нужны. И не произносятся. Пока. Теперь имеет значение, только каким образом он снова её увидит, и где, и когда. И всё это нужно решить прежде, чем им кто-нибудь помешает. Но он никогда не был ловеласом или соблазнителем, и не знает, как сказать то, что необходимо, чтобы достичь стадии, следующей за той, на которой он находится сейчас, - при этом, в сущности, не понимая, в чём может заключаться эта следующая стадия, поскольку по-своему его положение сейчас выглядит окончательным. В голове у него кружатся только трудности, запреты, причины, почему они больше не встретятся, разве что через десятки лет, случайно, когда будут старыми и седыми и смогут пошутить об этой незабываемой минуте на чьём-то залитом солнцем газоне.",
      "length": 1192
    },
    {
      "id": 239,
      "source": "Барнс Джулиан - Артур и Джордж",
      "text": "Самый факт отсутствия подарков - это уже доказательство, что их отношения свободны от банальностей, присущих отношениям, принятым в свете.",
      "length": 138
    },
    {
      "id": 240,
      "source": "Барнс Джулиан - Артур и Джордж",
      "text": "Он любил её так сильно, как только мужчина может любить женщину, при условии, что он её не любит.",
      "length": 97
    },
    {
      "id": 241,
      "source": "Барнс Джулиан - Артур и Джордж",
      "text": "Прямо ничего не говорится, а просто подразумевается, что он принадлежит к тем людям, которые в целом понимают всё так, как и они в целом понимают всё.",
      "length": 150
    },
    {
      "id": 242,
      "source": "Камю Альбер - Падение",
      "text": "Главное - не верьте вашим друзьям, когда они будут просить вас говорить с ними вполне откровенно. Они просто надеются, что своим обещанием ничего от них не скрывать вы поддержите их высокое мнение о себе самих. Да разве откровенность может быть условием дружбы? Стремление установить истину любой ценой - это страсть, которая ничего не пощадит и которой ничто противиться не может. Это даже порок, весьма редко чрезмерное правдолюбие бывает удобным, чаще всего это эгоизм. Так вот, если вы окажетесь в таком положении, не задумывайтесь: обещайте быть правдивым и лгите без зазрения совести. Вы удовлетворите желание друзей и докажете им свою привязанность. Это бесспорная истина, недаром же мы редко доверяемся тем, кто лучше нас. Скорее уж мы избегаем их общества. Чаще всего мы исповедуемся тем, кто похож на нас и разделяет наши слабости. Мы вовсе не хотим исправляться, не стремимся к самоусовершенствованию: прежде всего нужно, чтобы нас судили со всеми нашими слабостями. Нам хочется, чтобы нас пожалели и поддержали дух наш. В общем, мы хотели бы и не считаться виновными, и не стараться очиститься. В нас недостаточно цинизма и недостаточно добродетели. У нас нет ни силы зла, ни силы добра.",
      "length": 1199
    },
    {
      "id": 243,
      "source": "Камю Альбер - Падение",
      "text": "В конечном счете было гениальной выдумкой сказать нам: \"Да, вы не блещете добродетелями - это факт. Но не будем вдаваться в подробности! Вы искупите всё сразу, когда вас распнут на кресте!\" Теперь слишком много страдальцев карабкается на крест, желая, чтобы их видели издалека, даже если им надо для этого попрать ногами того, кто уже давно распят. Слишком много людей решило творить милосердие без великодушия.",
      "length": 411
    },
    {
      "id": 244,
      "source": "Фейнман Ричард - Какое тебе дело до того, что думают другие?",
      "text": "Учёный обладает огромным опытом сосуществования с неведением, сомнением и неопределённостью, и, по-моему, этот опыт имеет очень важное значение. Когда учёный не знает ответа на задачу, то он пребывает в неведении. Когда у него возникает предчувствие того, каким будет результат, он пребывает в неопределенности. А когда он, чёрт возьми, практически уверен в том, какой результат он получит, то у него всё равно остаются какие-то сомнения. Мы считаем чрезвычайно важным то, что ради прогресса мы должны признавать своё неведение и всегда оставлять место для сомнения. Научное знание - это нечто, состоящее из утверждений разной степени определённости, некоторые из которых далеки от уверенности, другие близки к ней, а третьи являют собой абсолютную определенность. Мы, учёные, к этому привыкли и считаем само собой разумеющимся, что быть неуверенным в чём-то абсолютно нормально, что вполне возможно жить и не знать. Но я не знаю, понимает ли истинность этого каждый. Наша свобода сомневаться родилась из борьбы против авторитетов в самые ранние дни науки. Это была очень долгая и ожесточенная борьба: позволить нам оспаривать - подвергать сомнению - быть неуверенными. Я думаю, что важно не забывать об этой борьбе, потому что, в противном случае, мы потеряем то, что получили. Вот в чём состоит наша ответственность перед обществом.",
      "length": 1334
    },
    {
      "id": 245,
      "source": "Пинчон Томас - Когда объявят лот 49",
      "text": "И тут он принялся путано излагать нечто о штуке под названием  \"энтропия\". Это слово, похоже, беспокоило его не меньше, чем  \"Тристеро\" Эдипу. Но оно было слишком научным для её ума. Она поняла лишь, что есть два вида этой самой энтропии. Один имеет отношение к тепловым двигателям, а другой - к передаче информации. Полученные ещё в тридцатые годы уравнения для обоих видов выглядели похожими, что считалось совпадением. Два этих поля абсолютно разъединены, кроме одной точки по имени Демон Максвелла. Если Демон сидит и сортирует свои молекулы на горячие и холодные, то о системе говорят, что она теряет энтропию. Но эта потеря неким образом компенсируется получаемой Демоном информацией о молекулах. Передача информации - вот ключевой момент! - воскликнул Нефастис. - Демон передает данные медиуму, и тот должен реагировать. В этом ящике бессчётные мириады молекул. Демон собирает данные о каждой. И на каком-то глубоком психическом уровне он передает сообщение. Медиум должен принять этот неустойчивый поток энергий и откликнуться примерно тем же количеством информации. Поддерживать цикличность процесса. На мирском уровне мы видим лишь поршень - надо надеяться, движущийся. Всего одно еле заметное движение на массивный комплекс информации, разрушающийся с каждым энергетическим ударом. Погоди, - сказала Эдипа, - я теряю нить. В данном случае энтропия это фигура речи, - вздохнул Нефастис. - Метафора. Она связывает мир термодинамики с миром потока информации. Машина использует оба мира. А Демон делает эту метафору не только словесно изящной, но и объективно истинной. Но что, если, - она чувствовала себя еретиком, - Демон существует лишь благодаря схожести двух уравнений? Благодаря метафоре? Нефастис улыбнулся - непроницаемый, спокойный, верующий. Для Максвелла он существовал задолго до появления метафоры. Но был ли сам Максвелл таким уж приверженцем существования своего Демона? Она взглянула на приклеенную к ящику картинку. Секретарь Максвелл изображен в профиль, и его взгляд не пересекается с эдипиным. Лоб округл и гладок, на затылке забавная шишка, укрытая вьющимися волосами. Видимый глаз имел мягкое и уклончивое выражение, но Эдипа подумала - какие, интересно, идефиксы, кризисы, полуночные кошмары могли выходить из затененных тонких черт его спрятанного за густой бородою рта?",
      "length": 2303
    },
    {
      "id": 246,
      "source": "Этвуд Маргарет - Рассказ Служанки",
      "text": "Знает ли он, что я здесь, я жива, я о нём думаю? Мне приходится в это верить. В стеснённом положении волей-неволей веришь всему на свете. Я теперь верю в телепатию, в вибрации эфира, всякую такую муру. Прежде не верила.",
      "length": 219
    },
    {
      "id": 247,
      "source": "Этвуд Маргарет - Рассказ Служанки",
      "text": "Я возвращаюсь по сумрачному коридору, вверх по приглушенной лестнице, украдкой в свою комнату. Там я сижу на стуле, не включая света, в красном платье, застегнута на все крючки, на все пуговицы. Ясно мыслить можно лишь одетой.",
      "length": 226
    },
    {
      "id": 248,
      "source": "Этвуд Маргарет - Рассказ Служанки",
      "text": "Отче, Сущий в Царстве Небесном, кое внутри. Я бы хотела, чтобы ты сказал мне Имя Твоё - ну то есть настоящее. Но и Ты сойдёт. Я бы хотела знать, что Ты задумал. Но что бы это ни было, прошу Тебя, помоги мне это пережить. Хотя, может, Ты тут и ни при чём; я ни секунды не верю, что Ты это и планировал - всё, что здесь творится. Хлеба насущного мне хватает, так что не стану Тебя на это отвлекать. Основная проблема не в этом. Проблема в том, чтобы запихивать его в глотку, не давясь. Теперь у нас прощение. Ты не переживай, прямо сейчас меня можно не прощать. Есть дела поважнее. Например: пусть другие будут в безопасности, если они в безопасности. Пускай не сильно страдают. Если они должны умереть - пускай умрут быстро. Ты мог бы даже устроить им Рай. Ты нам за этим и нужен. Ад мы сами себе устроим. По-видимому, я должна сказать, что прощаю тех, кто все это сотворил, что бы они сейчас ни делали. Я попробую, но это нелегко. Теперь искушения. В Центре вот какие были искушения: что угодно, кроме сна и еды. Знание - искушение. Чего не знаешь, то тебя не искусит, говаривала Тетка Лидия. Может, на самом деле я не хочу знать, что происходит. Может, мне лучше не знать. Может, я не вынесу познания. Падение было падением из невинности в познание. Я слишком часто думаю о люстре, хотя её теперь нет. Но можно на крюке в шкафу, я обдумывала варианты. Когда прицепишься, надо будет просто всем весом потянуть вперед и не сопротивляться. Избавь нас от лукавого. Да, ещё Царство, могущество и слава. Верить в них прямо сейчас - задача не из лёгких. Но я всё равно попробую. В Уповании, как гласят надгробия. Тебе, наверное, кажется, что Тебя ободрали как липку. Я подозреваю, не впервые. Мне на Твоём месте уже хватило бы с головой. Меня бы уже тошнило. Очевидно, на этом и разница между нами. Это как-то совсем нереально - вот так с Тобой разговаривать. Как со стеной беседуешь. Хорошо бы Ты ответил. А то я совсем одна. Одна, хоть вой, телефон со мной. Правда, по телефону мне звонить нельзя. А если б можно было - кому звонить? О Господи. Это не шутки. Господи, о Господи. Зачем мне жить дальше?",
      "length": 2097
    },
    {
      "id": 249,
      "source": "Этвуд Маргарет - Рассказ Служанки",
      "text": "В юности, воображая старение, я думала: наверное, многое больше ценишь, когда время истекает. Я забыла учесть потерю энергии. Временами я что-то ценю больше - цветы, яйца, - но потом делаю вывод, что у меня припадок сентиментальности, мозг разжижается до пастельного техниколора, как на открытках с великолепными закатами - эти открытки тоннами выпускались в Калифорнии. Глянцевые сердечки.",
      "length": 390
    },
    {
      "id": 250,
      "source": "Этвуд Маргарет - Рассказ Служанки",
      "text": "Для мужчин Природа требует разнообразия. Это логично, это элемент стратегии воспроизводства. Так задумала Природа. Женщины это знают инстинктивно. Зачем женщина прежде покупала столько разной одежды? Чтобы облапошить мужчину, чтобы он поверил, будто она - несколько разных женщин. Каждый день новая.",
      "length": 299
    },
    {
      "id": 251,
      "source": "Райнхарт Люк - Дайсмен, или Человек Жребия",
      "text": "В наши дни желание лишить жизни себя и убить, отравить, уничтожить или изнасиловать других обычно расценивается как  \"нездоровое\". Плохое. Злое. Точнее говоря, грех. Если у вас возникает желание покончить с собой, предполагается, что вы должны это осознать и \"принять\", но, упаси Бог, не накладывать на себя руки. Если вас одолевает плотское влечение к беспомощной девчушке-хиппи, предполагается, что вы должны принять свою похоть, но не прикоснётесь и к пальцу её ноги. Если вы ненавидите своего отца, пожалуйста, только не надо бить эту сволочь дубиной по башке. Поймите себя, примите себя, но не вздумайте быть собой.",
      "length": 620
    },
    {
      "id": 252,
      "source": "Райнхарт Люк - Дайсмен, или Человек Жребия",
      "text": "В том, что я собираюсь сказать, - мудрость величайших религий мира. Если человек преодолевает то, что он называет греховностью, своей собственной силой воли, он усиливает гордыню своего эго, которая - даже по Библии - есть тот самый краеугольный камень греха. Только если грех преодолевается какими-то внешними силами, человек осознаёт свою незначительность; только тогда гордыня уничтожается. До тех пор пока вы как самостоятельная личность стремитесь к добру, результатом будет либо неудача - и отсюда чувство вины, - либо гордыня, которая считается просто фундаментальной формой зла. Вина или гордня: таковы дары \"я\".",
      "length": 620
    },
    {
      "id": 253,
      "source": "Райнхарт Люк - Дайсмен, или Человек Жребия",
      "text": "- Ты экспериментировал с сексом? С другими женщинами? Вот оно! заколебался. Друзья мои мужчины, внимание. Бывают вопросы, которые требуют любого ответа, кроме колебания. \"Ты меня любишь?\", например, не является вопросом, а выступает как символ в последовательности \"стимул - отклик\": \"Ты меня любишь?\" - \"О моя дорогая, да\". Вопрос \"Ты спал с ней?\" требует немедленного ответа \"да\" или \"нет\": уклончивать подразумевает вину. Вопрос \"Ты экспериментировал с другими женщинами?\" требовал немедленного ответа \"Да, конечно, солнышко, и это сделало меня ближе к тебе, чем когда-либо\". После чего последовали бы слёзы, пощёчины, брань, отдаление и в конце концов любопытство и примирение. Колебание же, с другой стороны. Колебание заставило Лил вскочить на ноги. Ты чёртов ублюдок, - сказала она. - Не прикасайся ко мне.",
      "length": 813
    },
    {
      "id": 254,
      "source": "Райнхарт Люк - Дайсмен, или Человек Жребия",
      "text": "Доктор Райнхольт Будвайр излечил, казалось бы, безнадёжный случай страха смерти: каждое утро он доставал револьвер, заряженный одним боевым патроном, вращал барабан, приставлял дуло к виску и бросал два кубика. Если выпадали \"глаза змеи\", он спускал курок. Таким образом, каждое утро его шансы против смерти были двести пятнадцать к одному. С того момента как он открыл для себя это упражнение с кубиками, страх смерти у доктора Будвайра исчез; он почувствовал лёгкость такую, какой не испытывал с самого раннего детства. Его внезапная смерть на прошлой неделе в возрасте двадцати девяти лет стала для нас трагической утратой.",
      "length": 626
    },
    {
      "id": 255,
      "source": "Райнхарт Люк - Дайсмен, или Человек Жребия",
      "text": "Большинство вещей, которые делают люди, не являются естественными, когда они их делают в первый раз.",
      "length": 100
    },
    {
      "id": 256,
      "source": "Гарсиа Маркес Габриэль - Вспоминая моих грустных шлюх",
      "text": "В сексуальном плане возраст никогда меня не заботил, потому что мои возможности зависели не столько от меня, сколько от женщин, - они знают что и как, когда хотят. Сегодня мне смешны восьмидесятилетние мальчишки, которые, чуть какой-нибудь срыв, испуганно бегут к врачу, не ведая, что в девяносто будет ещё хуже, но станет уже не важно: этот риск - расплата за то, что ты ещё жив. И торжество жизни как раз в том, что память стариков не удерживает вещи несущественные и лишь очень редко изменяет нам в чём-то по-настоящему важном. Цицерон выразил это одной фразой: \"Нет такого старика, который бы забыл, где спрятал сокровища\".",
      "length": 627
    },
    {
      "id": 257,
      "source": "Гарсиа Маркес Габриэль - Вспоминая моих грустных шлюх",
      "text": "Одна из прелестей старости - это те заигрывания, которые позволяют себе молоденькие приятельницы, считая, что ты уже вне игры.",
      "length": 126
    },
    {
      "id": 258,
      "source": "Бойл Т. Корагессан - Восток есть Восток",
      "text": "Нельзя совершить великое дело в обычном состоянии духа. Нужно превратиться в фанатика, заболеть манией смерти.",
      "length": 110
    },
    {
      "id": 259,
      "source": "Грин Грэм - Конец одного романа",
      "text": "Если бы нас не учили, как понимать Страсти Христовы, догадались бы мы, кто любил Христа - ревнивый Иуда или трусливый Пётр?",
      "length": 123
    },
    {
      "id": 260,
      "source": "Грин Грэм - Конец одного романа",
      "text": "Глядя на неё поверх стакана, я думал, как странно, что меня совершенно к ней не тянет, словно после всех этих распутных лет я вдруг стал взрослым. Любовь моя к Саре навсегда убила похоть. Больше я не смогу получать наслаждение от жизни.",
      "length": 236
    },
    {
      "id": 261,
      "source": "Грин Грэм - Конец одного романа",
      "text": "Я думал иногда: не продолжает ли вечность самый миг смерти? Если это так, я бы охотно умер в миг доверия и полной радости, когда невозможно поссориться, ибо невозможно думать.",
      "length": 175
    },
    {
      "id": 262,
      "source": "Грин Грэм - Конец одного романа",
      "text": "- Боюсь, что я толком не молился с самого детства. Когда-то просил, чтобы Бог помог мне попасть в первую десятку. Вы попали? Попал во вторую. Наверное, такие молитвы не считаются? Всякая молитва лучше, чем ничего. Вы признаёте божью силу, а это лучше, чем ничего.",
      "length": 263
    },
    {
      "id": 263,
      "source": "Грин Грэм - Конец одного романа",
      "text": "Если двое любят друг друга, они друг с другом спят - это формула, доказанная всем человеческим опытом.",
      "length": 102
    },
    {
      "id": 264,
      "source": "Барикко Алессандро - Шёлк",
      "text": "- А ты не знаешь, почему Жан Бербек перестал говорить?- Об этом и о многом другом он так ничего и не сказал.",
      "length": 108
    },
    {
      "id": 265,
      "source": "Барикко Алессандро - Шёлк",
      "text": "Япония - древняя страна. И законы у неё тоже древние. По этим законам двенадцать преступлений караются смертью. Одно из них - доставить любовное послание от своей госпожи.",
      "length": 171
    },
    {
      "id": 266,
      "source": "Энквист Пер Улов - Последняя зима магнетизёра",
      "text": "Грустно, что проповедь его меня соблазняет.",
      "length": 43
    },
    {
      "id": 267,
      "source": "Энквист Пер Улов - Последняя зима магнетизёра",
      "text": "О каком бы то ни было процессе в Нюрнберге он никогда не упоминал ни в письмах, ни в разговорах. Стало быть, скорее всего, этот процесс - чистейшая выдумка.",
      "length": 156
    },
    {
      "id": 268,
      "source": "Маккарти Кормак - Кони, кони..",
      "text": "- Разве можно говорить на полном серьёзе, что один не просто ездит лучше кого-то другого, а вообще лучше всех?- Конечно, нельзя. Это он так, дурака валяет.",
      "length": 155
    },
    {
      "id": 269,
      "source": "Маккарти Кормак - Кони, кони..",
      "text": "- Мы не знаем, когда у нас возникнет нужда в тех, кого мы презираем.- Где ты это слышал?- Не знаю. Запомнилось, и всё..",
      "length": 119
    },
    {
      "id": 270,
      "source": "Маккарти Кормак - Кони, кони..",
      "text": "- Красивая лошадь всё равно что красивая женщина. Хлопот больше, чем удовольствия. Нет, дело не в красоте. Главное, чтобы был толк. Где ты это слышал? Не помню.",
      "length": 160
    },
    {
      "id": 271,
      "source": "Маккарти Кормак - Кони, кони..",
      "text": "Ещё не забрезжил рассвет, как до меня дошло: мне уже известно всё, что я пытаюсь понять. Мужество - это постоянство. Трус бежит в первую очередь от самого себя. После этого все прочие измены и предательства даются легко. Я понимала, что одним мужественный поступок даётся легче, чем другим, но я также понимала, что если поставить себе целью проявить мужество, то желание обязательно исполнится. Главное, было бы желание.. Порой само желание добиться цели равняется её достижению. Впрочем, многое, конечно, зависит от удачи.",
      "length": 524
    },
    {
      "id": 272,
      "source": "Маккарти Кормак - Кони, кони..",
      "text": "Если судьба - это закон, то возникает вопрос: подчиняется ли она сама какому-то более могучему закону? Есть моменты, когда мы не можем уйти от ответственности. Иногда мы очень напоминаем того самого подслеповатого чеканщика, который берёт заготовки монет и закладывает их под пресс. Мы так увлекаемся этой работой, что кажется, готовы даже хаос сделать рукотворным.",
      "length": 365
    },
    {
      "id": 273,
      "source": "Маккарти Кормак - Кони, кони..",
      "text": "Он и не подозревал, до чего глупеет человек от боли, хотя, как ему казалось, всё вообще-то должно быть наоборот, иначе какой смысл в боли?",
      "length": 138
    },
    {
      "id": 274,
      "source": "Кундера Милан - Неспешность",
      "text": "Тот, кто испытывает отвращение к танцорам и стремится их опорочить, неизменно наталкивается на непреодолимое препятствие: их личную порядочность; ибо, постоянно пребывая на глазах публики, танцор обрекает себя на репутацию существа во всех отношениях безупречного; Фауст заключил пакт с Дьяволом, танцор - с Ангелом: он хочет превратить собственную жизнь в произведение искусства, и в этой работе ему помогает Ангел; ибо не забывай, что танец - это искусство! В том наваждении, которое заставляет танцора видеть в своей собственной жизни лишь сырьё для произведения искусства, и состоит суть и сущность плясуна; он не проповедует мораль, он танцует. Он хочет взволновать и ослепить весь мир красотой своей жизни. Он влюблён в свою жизнь, как ваятель может быть влюблён в статую, которую он лепит.",
      "length": 796
    },
    {
      "id": 275,
      "source": "Кундера Милан - Неспешность",
      "text": "Понтевен делает долгую паузу. В этом деле он мастак. Ему ли не знать, что только робкие, неуверенные в себе люди боятся пауз и, не зная, что ответить, начинают запутываться в бессвязных фразах, тем самым выставляя самих себя на смех.",
      "length": 233
    },
    {
      "id": 276,
      "source": "Кундера Милан - Неспешность",
      "text": "Чувство избранничества присутствует, например, во всех любовных отношениях. Ибо любовь, по определению, это ничем не заслуженный дар; незаслуженная любовь - это само доказательство её подлинности. Если женщина говорит мне: я люблю тебя, потому что ты умён и честен, потому что покупаешь мне подарки, потому что ты не волочишься за другими, потому что ты моешь посуду, - я испытываю разочарование: такая любовь отдаёт корыстью. Куда приятней услышать: я без ума от тебя, хотя ты не умён и не порядочен, хотя ты лгун, эгоист и мерзавец.",
      "length": 534
    },
    {
      "id": 277,
      "source": "Кундера Милан - Неспешность",
      "text": "Способ изложения современной истории напоминает некий грандиозный концерт, где последовательно исполняются сто тридцать восемь опусов Бетховена, причём проигрываются лишь восемь первых тактов каждого из них. Если повторять тот же самый концерт через десять лет, то в нём будет звучать только одна, первая нота каждой пьесы; стало быть, в продолжение концерта будет исполнено всего сто тридцать восемь нот, исполненных как единая мелодия. А через двадцать лет вся музыка Бетховена свелась бы к одной долгой и пронзительной ноте, похожей на тот нескончаемый высокий звук, который он услышал в первый день своей глухоты.",
      "length": 617
    },
    {
      "id": 278,
      "source": "Кундера Милан - Неспешность",
      "text": "Разумеется, врата влагалища важны (кто бы стал это отрицать?), но их важность чересчур официальна; это место зарегистрированное, классифицированное, контролируемое, комментируемое, исследованное, хранимое, воспетое, прославленное. Влагалище - это шумный перекрёсток, где сталкиваются представители многословного человечества, туннель, которым проходят целые поколения. Только последние болваны позволяют убедить себя в интимности этого места, самого публичного из всех.",
      "length": 469
    },
    {
      "id": 279,
      "source": "Кундера Милан - Неспешность",
      "text": "Дружба необходима человеку для того, чтобы у него как следует работала память. Помнить о своём прошлом, вечно хранить его в душé - таково необходимое условие, позволяющее нам, как говорится, сберечь цельность нашего \"я\". Чтобы это \"я\" не съёживалось, не утрачивало своей полноты, его нужно орошать воспоминаниями, как горшок с цветами, а такая поливка невозможна без постоянного общения со свидетелями прошлого, то есть с друзьями. Они - наше зеркало, наша память; от них требуется лишь одно - хотя бы время от времени протирать это зеркало, чтобы мы могли в него смотреться.",
      "length": 575
    },
    {
      "id": 280,
      "source": "Акройд Питер - Повесть о Платоне",
      "text": "Мы - выжившие, мы - жжёные и травленные, брошенные в угрюмую глубь, взываем из мрака мира нашего, погибшие, как нам ведомо было, как нам ведомо ныне.",
      "length": 149
    },
    {
      "id": 281,
      "source": "Акройд Питер - Повесть о Платоне",
      "text": "Я всегда учил, что нужно познать самого себя. Потому я и сам заглядывал сам внутрь себя, а заглядывая, видел, что не всегда прав. Я совершаю ошибки. Я бреду к истине спотыкаясь.",
      "length": 177
    },
    {
      "id": 282,
      "source": "Акройд Питер - Повесть о Платоне",
      "text": "Чем стремиться к излечению, лучше бы ты исследовал свою болезнь и постарался поумнеть от страдания.",
      "length": 99
    },
    {
      "id": 283,
      "source": "Кутзее Джон М. - Дневник плохого года",
      "text": "В двадцатом веке, когда мужчина насилует женщину, - это позор мужчины.",
      "length": 70
    },
    {
      "id": 284,
      "source": "Кутзее Джон М. - Дневник плохого года",
      "text": "Если бы они могли прочитать мои мысли, они бы меня распяли. Самыми настоящими гвоздями.",
      "length": 87
    },
    {
      "id": 285,
      "source": "Кутзее Джон М. - Дневник плохого года",
      "text": "Что бы ты ни делал, не позволяй себе расстраиваться.",
      "length": 52
    },
    {
      "id": 286,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Стоит поймать одного воришку, как сразу раскрывается целая серия преступлений.",
      "length": 78
    },
    {
      "id": 287,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Иногда я думаю, что я плохой человек, Лайла, - и тут обязательно появляется кто-нибудь вроде тебя, чтобы показать, до какой степени я дрянь.",
      "length": 140
    },
    {
      "id": 288,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Когда поймёшь что-либо достаточно хорошо, уже незачем бежать от него.",
      "length": 69
    },
    {
      "id": 289,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Когда ты делаешь шаг в неизвестное, всегда рискуешь, что это неизвестное тебя раздавит.",
      "length": 87
    },
    {
      "id": 290,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Под \"правами человека\" обычно имеется в виду моральный кодекс взаимодействия между интеллектом и обществом, право интеллекта быть свободным от социального контроля. Свобода слова, свобода собраний, свобода перемещения, суд присяжных, Закон о неприкосновенности личности, демократия - все права человека касаются отношений между интеллектом и обществом. Согласно \"Метафизике качества\", права человека основаны не на эмоциональном, а на рациональном, метафизическом. Они необходимы для эволюции к высшему уровню жизни. Это не шутки.",
      "length": 530
    },
    {
      "id": 291,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Мысль о том, что с биологическими преступлениями можно покончить одной лишь силой интеллекта, о том, что можно заговорить преступления до смерти, не работает. Интеллектуальные модели не контролируют напрямую биологические. Только социальные модели могут взаимодействовать с биологическими, а язык общения социального и биологического - это не язык слов. Этим языком всегда были полисмен или солдат с оружием.",
      "length": 408
    },
    {
      "id": 292,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "В этом состоит принцип спасательной шлюпки. Если ты слишком сильно связан со многими людьми, у которых масса проблем, эта трясина тебя засасывает. Ты их не спасёшь - это они тебя потопят.",
      "length": 187
    },
    {
      "id": 293,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Да, как бы абсурдно это ни звучало, но именно это и происходит в философологии, которая называет себя философией. Студентам не положено философствовать. Преподаватели не знают, что и сказать, когда это вдруг происходит. Чаще всего они сравнивают работу студента с Миллем, Кантом или кем-то вроде них, находят её слишком частной, и советуют бросить это дело. Когда Федр был студентом, его часто предостерегали, что он \"сядет в лужу\", если будет придавать слишком много значения собственным философским размышлениям. Литературоведение, музыковедение, история искусств и философология процветают в академических заведениях потому, что их легко преподавать. Ты просто копируешь что-то, что сказал какой-то там философ, предлагаешь студентам это обсудить и запомнить, и потом заваливаешь в конце семестра тех, кто забыл. Настоящее рисование, композиторское и писательское искусство почти невозможно преподавать, поэтому им трудно протиснуться в двери университетов. Истинная философия не проходит в них никогда. Философологи часто интересуются в творческой философии, но, как философологи, они подавляют её, так же как литературовед подавляет в себе интерес к сочинительству. И если только они не выдающиеся люди, они не считают создание собственных философских теорий своей работой.",
      "length": 1278
    },
    {
      "id": 294,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Это масштабное культурное явление и оно очень серьёзно. Мы строим все свои культурные интеллектуальные шаблоны на прошлых фактах, отобранных очень избирательно. Когда появляется новый факт, который не согласуется с шаблоном, мы не отказываемся от шаблона. Мы отбрасываем факт. Несовместимый с шаблоном факт долбит, и долбит, и долбит, иногда столетиями, пока какой-нибудь один или два человека его не обратят на него внимание. И теперь эти двое должны долбить по остальным довольно долго, чтобы и те увидели несоответствие.",
      "length": 523
    },
    {
      "id": 295,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "..Застрял под толстой дамой внутри Статуи Свободы и сходит с ума от клаустрофобии. Какая интересная метафора, подумал он позже, для истории про Америку!",
      "length": 152
    },
    {
      "id": 296,
      "source": "Пирсиг Роберт М. - Лайла",
      "text": "Безумие - это адаптация. Безумие - это не обязательно шаг не в том направлении, это может быть промежуточный шаг на правильном пути. Это не обязательно болезнь. Это может быть этап излечения.",
      "length": 191
    },
    {
      "id": 297,
      "source": "Чалдини Роберт - Психология влияния",
      "text": "Каждый день я делаю всё возможное для того, чтобы стать ещё более занятым.",
      "length": 74
    },
    {
      "id": 298,
      "source": "Чалдини Роберт - Психология влияния",
      "text": "Информация и знание - не одно и то же. Чтобы информация стала знанием, её надо сначала обработать: получить, отсортировать, проанализировать, интегрировать и сохранить.",
      "length": 168
    },
    {
      "id": 299,
      "source": "Кэмп Джим - Нет. Лучшая стратегия ведения переговоров",
      "text": "Переговоры - это попытка достичь соглашения между двумя или более сторонами, каждая из которых имеет право вето.",
      "length": 112
    },
    {
      "id": 300,
      "source": "Келман Джеймс - До чего ж оно всё запоздало",
      "text": "Они всегда так думают. Таковы люди, и так они думают, худшее, только самое худшее о тебе, - если им вообще охота о тебе думать, они думают худшее, друг.",
      "length": 152
    },
    {
      "id": 301,
      "source": "Келман Джеймс - До чего ж оно всё запоздало",
      "text": "Думаешь, тебе кранты, а ни хрена подобного. Секс, вот что помогает. Потому как секс означает, что ты жив, на хер. Знаю, что говорю, нравится тебе это, друг, или не нравится, а жив, пока ещё брыкаешься. Долбаная эрекция, друг, она способна вытянуть тебя из любых неприятностей: мать-перемать, похоже, ты ещё на что-то годишься, ну-ну-ну, так вот мы какие. Исусе-христе!Потому как без секса тебе этого не выяснить. Нет, точно. Сэмми это сколько раз замечал. Без секса ты пустое место, просто раздолбай - понимаешь, друг, гвоздец тебе, и ты начинаешь бухать или ширяться, всё что угодно. Иногда просто сидишь целыми днями на месте или лежишь; и тебя засасывает, ты заходишь так далеко, что там уже и нет ничего, долбаная пустота. Одна долгая пустота. Ну может, с крохотными просветами. И в этих просветах - частицы тебя, того, кто пытается найти дорогу назад, нащупывает пути побега, возможность как-то выправить своё положение. Есть ещё один способ понять, что ты более-менее в порядке, - это когда замечаешь, что напеваешь что-то.",
      "length": 1029
    },
    {
      "id": 302,
      "source": "Келман Джеймс - До чего ж оно всё запоздало",
      "text": "Один мужик как-то толковал с Сэмми насчёт сложностей - спросил Сэмми, есть у того девчонка или нет. Сэмми был в то время женат. И как раз загремел по второму разу. Растарабаривать ему с тем мужиком не хотелось, вот он и сказал, что всё это слишком сложно и говорить об этом ему неохота. А мужик и отвечает: Слушай, друг, раз ты сюда попал, значит ты человек сложный, и когда выйдешь, так сложным и останешься, правда, сложности у тебя будут другие. Все прежние исчезнут. Люди тебя забудут; и только бабы, насчёт которых я спрашивал, только они будут помнить, как ты их имел, и всё ещё будут хотеть потрахаться с тобой.",
      "length": 618
    },
    {
      "id": 303,
      "source": "Келман Джеймс - До чего ж оно всё запоздало",
      "text": "Люди так вежливы; их сбивают машины, а они встают и извиняются, на хер; Извините, вот что они говорят; Извините, и ласково так похлопывают по капотам, и малость обмахивают их рукавами своих долбаных курток, чтобы кровь, значит, стереть: Ай, прости, приятель, я тебе тут напачкал. В общем, их можно понять, они пытаются приладиться к жизни, все мы занимаетмся тем же, стараемся не расстраивать разных мудил, ну и чтобы они нас не расстраивали.",
      "length": 442
    },
    {
      "id": 304,
      "source": "Келман Джеймс - До чего ж оно всё запоздало",
      "text": "Как бы там ни было, он должен сделать всё, что в его силах. А если сил не хватит, так это уж не его проблема.",
      "length": 109
    },
    {
      "id": 305,
      "source": "Перек Жорж - Жизнь. Способ употребления",
      "text": "Сколько раз он мечтал убежать с ней или от неё, но их отношения оставались прежними, одновременно близкими и далёкими - нежными и безнадёжными узами непреодолимой дружбы.",
      "length": 170
    },
    {
      "id": 306,
      "source": "Перек Жорж - Жизнь. Способ употребления",
      "text": "Жизнь, молодой человек, это распростёртая женщина с пышной грудью, широким гладким мягким лоном меж раздвинутых ляжек, изящными руками, округлыми бёдрами, которая, прикрыв глаза, всем своим насмешливым, провокационным видом требует от нас самого пылкого рвения.",
      "length": 261
    },
    {
      "id": 307,
      "source": "Перек Жорж - Жизнь. Способ употребления",
      "text": "Думаю, в тот год я начал терять рассудок. Я выстраивал следующие умозаключения: я ищу Элизабет де Бомон, то есть высокую светлоглазую блондинку, хорошо говорящую по-английски, выросшую в Таре и т. д. Однако Элизабет де Бомон знает, что я её разыскиваю, а значит, скрывается, а в таком случае скрываться означает по возможности уничтожить отличительные признаки, по которым - как предполагает она - я её определяю: следовательно, мне следует искать не Элизабет, не высокую женщину, блондинку и т. д., а анти-Элизабет, и я начал приглядываться к низкорослым брюнеткам, коряво изъяснявшимся по-испански.",
      "length": 600
    },
    {
      "id": 308,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Всегда ведь подавляешь в себе непроизвольный гнев на то, что давно и глубоко ненавидишь.",
      "length": 88
    },
    {
      "id": 309,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Отказывать в праве на существование той части Будды, что отвечает за анализ работы мотоцикла, - значит совершенно не представлять себе, что есть Будда. Будда с тем же удобством расположился в цепях цифрового компьютера или коробке передач мотоцикла, что и на горной вершине или в лепестках цветка. Думать иначе означает унижать Будду - что равносильно унижению самого себя.",
      "length": 373
    },
    {
      "id": 310,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "И я продолжаю: Вот, например, казалось бы, совершенно естественно полагать, что и гравитация, и закон всемирного тяготения действовали ещё до Исаака Ньютона, и сумасшествием было бы думать, что до семнадцатого века гравитации не существовало. Конечно. В таком случае, когда начал действовать этот закон? Или он существовал всегда? Джон хмурится, пытаясь сообразить, к чему я всё клоню. Я всё к тому, - говорю я, - что, по нашим представлениям, ещё не появилась Земля, не образовались Солнце и звёзды, не было ещё ничего, даже в первом поколении, а закон всемирного тяготения уже существовал. Ну да. Ага, сидел там посиживал, ни тебе своей массы, ни энергии, даже не в голове у кого-нибудь, потому что ни единой души ещё не было, не в пространстве, потому что не было и пространства, нигде - всё равно этот закон существовал? Кажется, теперь Джон уже не столь уверен. Если это так, - говорю я, - то, положа руку на сердце, я просто не могу представить, что ещё нужно сделать, чтобы не существовать. Кажется, закон Ньютона прошёл уже все мыслимые испытания небытием. Невозможно представить ни единого признака небытия, которым бы этот закон не обладал, или хотя бы один присущий ему признак существования. И всё равно здравый смысл требует верить в то, что закон уже был тогда. Наверное, стоит об этом поразмыслить, - молвит Джон. Осмелюсь предсказать, что если ты будешь размышлять б этом достаточно долго, то обнаружишь, что твоя мысль всё бежит и бежит, бежит и бежит по замкнутому кругу, пока наконец не придёшь к единственно взможному рациональному и разумному заключению. Закон всемирного тяготения и сама гравитация до Исаака Ньютона не существовали. Никакое иное решение смысла не имеет. это означает, - говорю я, прежде чем он успевает меня прервать, - а это означает, что закона Ньютона не существет нигде кроме как в человеческом сознании. Это призрак! Мы преисполнились спеси и тщеславия оттого, что одолели чужих призраков, но в отношени своих собственных остаёмся всё теми же суеверными невеждами и варварами. Почему же тогда все верят в закон тяготения? Массовый гипноз. В очень ортодоксальной форме, известной как образование. Ты хочешь сказать, учитель гипнотизирует детишек, чтобы они поверили в закон Ньютона? Естественно. Какой абсурд! Ты слышал, как важно установить зрительный контакт с учениками? Об этом твердят все педагоги, но никто из них не объясняет почему.",
      "length": 2384
    },
    {
      "id": 311,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Джон принёс дрова, но они слишком велики, а ветер порывист, и поэтому костёр разжечь трудно. Эти дрова надо бы порубить. Снова иду к сосенкам, рыщу в потёмках в поисках мачете, но уже слишком темно для того, чтобы его найти. Нужен фонарик. Ищу фонарик, но и его в темноте не видно.",
      "length": 281
    },
    {
      "id": 312,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Существует классическая эстетика, которую романтики часто не замечают из-за её сложной изысканности. Классический стиль прямолинеен, неприкрашен, безэмоционален, экономичен и скрупулёзно пропорционален. Его цель не вдохновлять эмоционально, но привносить на место хаоса порядок и делать неизвестное известным. Этому стилю не присуща естественность и эстетическая свобода, но ограничен эстетически. Всё в нём находится под контролем и оценивается исходя из того, с каким мастерством сохраняется этот контроль.",
      "length": 508
    },
    {
      "id": 313,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Когда смотришь на безумца в упор, видишь единственно отражение своего собственного знания о том, что он сумасшедший, то есть не видишь человека вообще. Чтоб увидеть его по-настоящему, необходимо видеть то, что видел он сам, а когда пытаешься постичь, каким предстаёт мир перед глазами безумца, двигаться нужно исключительно окольными путями, иначе всё заслонят ваши собственные представления.",
      "length": 392
    },
    {
      "id": 314,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Внутри я понимаю, что Билл - механик школы \"фотографической памяти\". Всё здесь лежит как попало. Ключи, отвёртки, старые запчасти, старые мотоциклы, новые запчасти, новые мотоциклы, каталоги, камеры - всё навалено так плотно и безалаберно, что верстаков под этим великолепием просто не видно. Работать в такой обстановке я бы не смог никогда, но это только оттого, что память у меня отнюдь не фотографическая. Скорее всего, Билл даже не задумывается о том, где что лежит, ему достаточно просто повернуться, чтобы его ладонь сама собой легла на нужный в данную секунду инструмент. Таких механиков я видел не раз - зрелище ещё то. С ума сходишь, наблюдая, как они работают, но с делом они справляются не хуже, а иногда даже и быстрее прочих. Хотя передвинь у такого любой инструмент дюйма на три влево, и он проищет его несколько дней.",
      "length": 833
    },
    {
      "id": 315,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Число рациональных гипотез, способных объяснить любое данное явление, равно бесконечности.",
      "length": 90
    },
    {
      "id": 316,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "В начале лекции упоминается газетная статья, где сообщалось о деревенской церквушке с неоновой рекламой пива над самым её входом - здание было продано, и теперь новые хозяева переделали его в бар. Нетрудно представить, что здесь в аудитории раздались смешки: колледж славился разудалыми вечеринками своих студентов, которым образ такой церквушки смутно импонировал. В статье говорилось, что к представителям католического духовенства, чьей церкви принадлежало раньше это здание, поступило много жалоб, и священник, которому поручили с ними разобраться, был крайне раздражён всей этой историей. В ней, по его мнению, проявилось неописуемое невежество жалобщиков, не имевших ни малейшего представления о том, что есть церковь на самом деле. Неужели они считают, что церковь это просто кирпич, доски и стекло? А может, дело тут в особой форме крыши? Вот вам пример того, как под личиной набожности скрывается материализм - тот самый, противостоять которому и призвана церковь. Упомянутое здание уже не освящено, над ним совершён соответствующий обряд, и на этом точка. Реклама пива красуется теперь над баром, а не над церковью; те же, кто не видит между ними разницы, всего лишь демонстрируют своё невежество.",
      "length": 1207
    },
    {
      "id": 317,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Человек никогда не цепляется за то, в чём твёрдо уверен. Никто ведь не кричит с яростью фанатика о том, что завтра снова взойдёт солнце, потому что это знают все. Когда кто-нибудь фанатично предан какой-либо идее - политической ли, религиозной, любой другой цели или догме, - это всегда оттого, что эти цели и догмы ставятся под сомнения.",
      "length": 338
    },
    {
      "id": 318,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Вслух такого не говорят - это понимаешь, уже выписываясь из больницы.",
      "length": 69
    },
    {
      "id": 319,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Сборка японского велосипеда требует величайшего спокойствия духа.",
      "length": 65
    },
    {
      "id": 320,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Он просто замер. Ждал. Ждал недостающего ядра кристалла, от которого мысль внезапно обретёт твёрдость.",
      "length": 102
    },
    {
      "id": 321,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Когда голова у самого тебя забита шатокуа, чрезвычайно трудно не забить им головы ни в чём не повинных слушателей.",
      "length": 114
    },
    {
      "id": 322,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Размышления настолько интереснее телевизора, что становится обидно оттого, как мало людей к ним прибегают.",
      "length": 106
    },
    {
      "id": 323,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Разница между хорошим механиком и плохим, как и разница между хорошим и плохим математиком, состоит именно в этой способности отделять хорошие факты от плохих по качественному признаку. Нужно быть пристрастным!",
      "length": 210
    },
    {
      "id": 324,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Спокойствие духа в работе с техникой вовсе не мелочь. Это самое главное. Оно достигается хорошей работой и нарушается плохой. Это спокойствие духа обретается на трёх уровнях понимания. Самым лёгким в достижении кажется физическое спокойствие, хотя и здесь существуют многие и многие его уровни, чему свидетельством способность мистиков-индусов оставаться в живых после многодневного погребения заживо. Спокойствие ума, при котором исключаются любые посторонние мысли, представляется более труднодостижимым, но и его можно обрести. Однако сложнее всего достичь покоя ценностного, когда у человека не возникает никаких случайных желаний и он, не отвлекаясь на них, совершает свои повседневные дела просто и естественно.",
      "length": 717
    },
    {
      "id": 325,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Попытка проникнуть во внутренний мир другого лишь искажает то, что видно и так.",
      "length": 79
    },
    {
      "id": 326,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Как только обнаруживаешь, что нужно вернуться назад и всё по новой разобрать, значит, настало время сделать большой перерыв в работе.",
      "length": 133
    },
    {
      "id": 327,
      "source": "Пирсиг Роберт М. - Дзен и искусство ухода за мотоциклом",
      "text": "Испытания, конечно, не кончаются никогда. Несчастья и неудачи будут случаться, пока живы люди, но у меня сейчас чувство, которого раньше не было, и оно не поверхностное, но проникает повсюду: мы победили. Теперь будет только лучше. Такие вещи отчего-то знаешь наверняка.",
      "length": 270
    },
    {
      "id": 328,
      "source": "Клюев Евгений - Между двух стульев",
      "text": "Никак не пойму, в чем мой секрет! Всю жизнь бьюсь над собой, да бестолку. Иной раз спросишь себя: \"Старик! Чего ты хочешь?\" - и сам себе ответишь: \"Не знаю, старик\".",
      "length": 165
    },
    {
      "id": 329,
      "source": "Клюев Евгений - Между двух стульев",
      "text": "- Долго Вы намерены ещё меня морочить? - с нервным смешком спросил Петропавел. Да нет, - вздохнула старушка. - Долго с Вами не получится.",
      "length": 137
    },
    {
      "id": 330,
      "source": "Клюев Евгений - Между двух стульев",
      "text": "Ах, как весело пляшем мы в призрачных, ложных огнях маскарада, как небрежно держим в руках своих Истину и с какой божественной беспечностью ничего не желаем знать о ней! Мы забавляемся, мы играем ею, мы бросаем её друг другу как цветок, тряпичную куклу, - и всю ночь мелькает она то в руках разбойника, то в руках колдуна, то в руках короля: банальная, свежая, сиюминутная, вечная!.. И, натешившись ею, мы забываем её где-нибудь на скамейке в сквере, где-нибудь на столике ночного кафе, чтобы под утро дворник или уборщица вымели её из мира вместе с прочим мусором ночи, а мы, сняв маски и посмотрев друг на друга, горько усмехнулись бы: \"Ах, это только мы!.. Всего-то навсего!\"",
      "length": 678
    },
    {
      "id": 331,
      "source": "Клюев Евгений - Между двух стульев",
      "text": "- Мне домой надо, - буркнул, проглотив комок, Петропавел. - Тут у Вас с ума можно сойти. Можно, - согласился Гуллипут, - если обращать внимание на частности. Вы не обращайте.. Кстати, многое из того, что происходит, Вам не обязательно оценивать, как Вы это постоянно делаете. Оценки Ваши ничего не меняют в мире: он существует независимо от них.",
      "length": 345
    },
    {
      "id": 332,
      "source": "Клюев Евгений - Между двух стульев",
      "text": "Никогда не следует держаться того, что каждому ясно. Нет никакого кайфа в том, чтобы повторять общепонятное. И интересно не то, что просекает каждый, а то, что просекаешь ты один.",
      "length": 179
    },
    {
      "id": 333,
      "source": "Клюев Евгений - Между двух стульев",
      "text": "- Меньшинство должно подчиняться большинству, - на автомате выдал Петропавел и - испугался себя. О, дорогой мой, не во всём, не во всём.. Большинству не приходят в голову гениальные идеи, но оно охотно пользуется гениальными идеями единиц.",
      "length": 239
    },
    {
      "id": 334,
      "source": "Торп Адам - Правила перспективы",
      "text": "Они начинали рядовыми первого класса и потихоньку, по мере того, как гибли остальные, росли в званиях - ни талант, ни героизм не имели к этому никакого отношения.",
      "length": 162
    },
    {
      "id": 335,
      "source": "Торп Адам - Правила перспективы",
      "text": "Со злом будет покончено, только когда оно перестанет приносить прибыль. Этого не произойдёт ни завтра, ни послезавтра.",
      "length": 118
    },
    {
      "id": 336,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "- Гарри, - сказал Двейн, - у меня есть для вас новость: современная наука изобрела для нас целую гамму роскошных красок с изумительными, странными названиями. Красный! Зелёный! Розовый! Оранжевый! Чувствуете, Гарри? Больше мы не ограничены только черным, белым да серым. Чудесная новость, Гарри, верно? А судебная палата только что объявила, что улыбаться в часы работы вовсе не преступление, Гарри, да и наш губернатор лично мне обещал, что он никого не засадит в исправительную колонию для взрослых, в сектор сексуальных преступников, за какой-нибудь анекдотик.",
      "length": 563
    },
    {
      "id": 337,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "Двейн нашёл какую-то музыкальную передачу из Западной Виргинии. По радио ему предложили купить около десяти сортов цветущих кустарников и пять фруктовых деревьев за шесть долларов наложенным платежом.- Неплохо, по-моему, - сказал Двейн. Он и вправду так считал. Все передачи, которые передавали и принимали в стране Двейна - даже телепатические, - так или иначе были связаны с куплей-продажей какой-нибудь чертовни. Для Двейна они были слаще колыбельной песни.",
      "length": 460
    },
    {
      "id": 338,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "Что же касается самого рассказа, то он назывался \"Плясун-дуралей\", и, как во многих произведениях Траута, в нём говорилось о трагической невозможности наладить общение между разными существами. Вот сюжет рассказа. Существо по имени Зог прибыло на летающей тарелке на нашу Землю, чтобы объяснить, как предотвращать войны и лечить рак. Принес он эту информацию с планеты Марго, где язык обитателей состоял из пуканья и отбивания чечётки. Зог приземлился ночью в штате Коннектикут. И только он вышел на землю, как увидал горящий дом. Он ворвался в дом, попукивая и отбивая чечётку, то есть предупреждая жильцов на своем языке о страшной опасности, грозившей им всем. И хозяин дома клюшкой от гольфа вышиб Зогу мозги.",
      "length": 713
    },
    {
      "id": 339,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "- В чём смысл жизни? Быть глазами, ушами и совестью Создателя вселенной, дурак ты этакий!",
      "length": 89
    },
    {
      "id": 340,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "Я придумал ему нестоящую жизнь, но вместе с тем я дал ему железную волю к жизни. На планете Земля это было обычное сочетание.",
      "length": 125
    },
    {
      "id": 341,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "В голове Траута уже и мысли не было о том, какой могла бы и должна быть жизнь на планете, в отличие от того, какой она была на самом деле. Земля никак не могла быть другой, думал он, а только такой, какая она есть. Все было нужно. Он увидел старую белую женщину - она рылась в помойном бачке. Так было нужно. Он увидел игрушку, которая когда-то плавала в ванночке, - маленького резинового утенка, лежавшего на боку, на решетке уличного стока. Он должен был лежать там. И так далее.",
      "length": 481
    },
    {
      "id": 342,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "Патти Кин нарочно вела себя как дурочка, подобно многим другим женщинам в Мидлэнд-Сити. У всех  женщин был большой мозг, потому что они были крупными животными, но они не пользовались этим мозгом в полном объёме вот по какой причине: всякие необычные мысли могли встретить враждебное отношение, а женщинам, для того чтобы создать себе хорошую, спокойную жизнь, нужно было иметь много-много друзей. И вот для того, чтобы выжить, женщины так натренировались, что превратились в соглашающиеся машины вместо машин думающих. Их мозгам надо было только разгадать, что думают другие люди, и начать думать то же самое.",
      "length": 610
    },
    {
      "id": 343,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "- Наверно, это не то слово, - сказала Патти. Она привыкла извиняться за неверное употребление слов. Ее к этому приучили в школе. Многие белые люди в Мидлэнд-Сити говорили очень неуверенно и потому старались ограничиваться короткими фразами и простыми словами, чтобы поменьше попадать впросак. Двейн, конечно, тоже говорил так. И Патти, конечно, тоже так говорила. А выходило это потому, что их учительницы английского языка морщились, затыкали уши и ставили им плохие отметки, если они не могли разговаривать как английские аристократы перед первой мировой войной. Кроме того, эти учительницы внушали им, что они недостойны писать или разговаривать на своем родном языке, если они не любят и не понимают замысловатые романы, и стихи, и пьесы про давнишних людей из дальних стран вроде  \"Айвенго\".",
      "length": 796
    },
    {
      "id": 344,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "Американцы так часто убивали друг дружку, потому что это был самый распространённый литературный приём: убийством кончались многие рассказы и романы.",
      "length": 149
    },
    {
      "id": 345,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "Дорогой сэр, бедный мой сэр, храбрый сэр. Вы - подопытное Существо для Создателя вселенной. Вы - единственное Существо во всей вселенной, обладающее свободной волей. Только вам одному дано право соображать, что делать дальше и зачем. Все другие существа - роботы, машины. Одни люди вас как будто любят, другие - как будто ненавидят. И вам, наверно, странно - почему. А они просто любящие машины и ненавидящие машины. Вы подавлены, вы деморализованы, и это так понятно. Конечно, устанешь, если всё время приходится мыслить во вселенной, бессмысленной по самой своей природе.",
      "length": 573
    },
    {
      "id": 346,
      "source": "Воннегут Курт - Завтрак для чемпионов, или Прощай, чёрный понедельник",
      "text": "Мы, американцы, всегда требуем, чтобы наши символы были ярко окрашены, трёхмерны и сочны. Больше всего мы жаждем символов, не отравленных великими грехами нашей нации - работорговлей, геноцидом и преступной небрежностью или глупым чванством, жаждой наживы и жульничеством.",
      "length": 272
    },
    {
      "id": 347,
      "source": "Савьяно Роберто - Гоморра",
      "text": "После того, как я увидел десятки мертвецов, окровавленных и выпачканных в грязи, испускающих тошнотворные запахи, на которых смотрят с любопытством или профессиональным безразличием, которых сторонятся, как прокаженных, и реагируют на них нервным вскриком, то пришел к одному-единственному выводу, настолько элементарному, что он граничит с идиотизмом: смерть отвратительна.",
      "length": 374
    },
    {
      "id": 348,
      "source": "Савьяно Роберто - Гоморра",
      "text": "Аттилио Романо лежит на полу. Вокруг кровь. Кажется, будто душа вытекла через многочисленные пулевые отверстия на его теле. Когда видишь кругом столько крови, начинаешь ощупывать себя, проверяя, не ранен ли ты, нет ли в той крови доли твоей, входишь в состояние психотической тревоги, пытаешься убедить самого себя в отсутствии ран, а то вдруг ты не заметил, как они оказались в твоём теле. Да ещё сложно поверить, что в человеке может быть так много крови, ты уверен, что в тебе в её гораздо меньше. Одной убеждённости в сохранности твоей крови недостаточно: чьим бы ни было это кровоизлияние, ты будешь чувствовать себя таким же опустошённым. Ты сам становишься кровоизлиянием, чувствуешь, как отнимаются ноги, заплетается язык, руки погружаются в тягучее озеро, и мечтаешь, чтобы кто-нибудь посмотрел тебе в глаза, глубоко-глубоко, и определил бы стадию анемии. Ты бы хотел остановить санитара и попросить сделать тебе внутривенное вливание, хотел бы, чтобы ком не стоял в горле, и тогда можно было бы съесть бифштекс, если удержать рвотные позывы. Надо закрыть глаза и не дышать. Запах запёкшийся крови, пропитавший, должно быть, и штукатурку, отдаёт ржавчиной. Надо выйти, вдохнуть свежий воздух раньше, чем кровь засыплют опилками - от этой смеси идёт такая вонь, что справиться с тошнотой совершенно невозможно.",
      "length": 1318
    },
    {
      "id": 349,
      "source": "Савьяно Роберто - Гоморра",
      "text": "Большинство женщин способно отнестись к преступлению как к минутному эпизоду, подчинённому их воле, ступени, преодолённой одним быстрым движением. Женщины клана очень явно это демонстрируют. Они обижаются и чувствуют себя униженными, когда их называют каморристками или преступницами. Будто бы слово \"преступление\" означает лишь оценку совершённого действия, а не отражает объективную суть поведения. Это обвинение. До сих пор ни одна женщина из каморры не сдалась полиции, в отличие от многих мужчин.",
      "length": 501
    },
    {
      "id": 350,
      "source": "Савьяно Роберто - Гоморра",
      "text": "Я знаю, и у меня есть доказательства. Я знаю, где начинается экономика и откуда берётся её запах. Запах успеха и победы. Я знаю, что несёт с собой прибыль. Я знаю. Правда слова не берёт с собой пленных, она всё переваривает и превращает в улики. Ей не нужны повторные проверки и многочисленные расследования. Она наблюдает, взвешивает, смотрит, слушает. Знает. Не сажает никого за решётку, и свидетели не отказываются от показаний. Никто не \"стучит\" полиции. Я знаю, и у меня есть доказательства. Я знаю, где фракталы со страниц учебников по экономике растворяются, преобразуясь в материю, предметы, металл, время и контракты. Я знаю. Никто не прячет улики на флешках и не зарывает их в землю. Я не располагаю никаким компрометирующим видео, хранящимся в заброшенном гараже где-нибудь далеко в горах. Копий документов секретных спецслужб у меня тоже нет. Доказательства неопровержимы, потому что собраны по крупицам, запечатлены на сетчатке, описаны словами, выжжены на металле и дереве разбушевавшимися эмоциями. Я вижу, прислушиваюсь, смотрю, говорю и, наконец, формирую доказательство - сегодня это нелюбимое большинством слово обретает вес, только когда шепчут \"неправда\" на ухо тому, кто внимает монотонной, с парными рифмами, кантилене механизмов власти. Правда пристрастна. В конце концов, если бы её можно было свести к объективной формуле, то получилась бы чистая химия. Я знаю, и у меня есть доказательства. Поэтому я рассказываю правду.",
      "length": 1447
    },
    {
      "id": 351,
      "source": "Савьяно Роберто - Гоморра",
      "text": "Дон Пеппино проник в оболочку слова, выкопал из пещеры силу, которой могло обладать только слово, произнесённое публично и внятно. Он не поддавался интеллектуальной апатии человека, уверенного, что слово уже исчерпало все свои ресурсы и теперь годится только на заполнение воздушного пространства. Он воспринимал слово как нечто конкретное, как образованную атомами материю, созданную для вмешательства в ход вещей, как строительный раствор, как острие кирки. Дон Пеппино искал наиболее выразительные языковые средства, которые холодным душем окатили бы грязные помыслы. Молчание в этих краях не приравнивается к общепринятой круговой поруке, выражающейся в традиционных кепках-коппола и опущенном взгляде. Дело, скорее, в принципе \"это меня не касается\". Здесь, да и в других местах тоже, такое поведение привычно, люди реагируют на существующее положение вещей уходом в себя. Слово священника стало криком. Выверенным, высоким и резким, направленным на бронированное стекло с целью взорвать его.",
      "length": 997
    },
    {
      "id": 352,
      "source": "Савьяно Роберто - Гоморра",
      "text": "Как в случае с женщиной, когда, чтобы отбить всякую охоту думать о ней, достаточно назвать её про себя \"шлюхой\", так и обвинение священника в домогательстве сразу ставит на нём клеймо.",
      "length": 184
    },
    {
      "id": 353,
      "source": "Симмонс Дэн - Падение Гипериона",
      "text": "Как и большинство людей его поколения, Хент никогда не сталкивался с болезнью или смертью - это дело профессионалов, отнюдь не предназначенное для чужих глаз.",
      "length": 158
    },
    {
      "id": 354,
      "source": "Симмонс Дэн - Падение Гипериона",
      "text": "Тяжёлая болезнь, как правило, приводит к солипсизму. С той же неизбежностью, с какой космическая  \"чёрная дыра\" глотает всё, что имело несчастье очутиться в пределах её досягаемости, интересы больного сужаются до крошечной точки - его собственного  \"я\". День кажется вечностью. От меня не ускользает ни одна мелочь: я замечаю, как по-черепашьи медленно передвигаются по стенам с облезлой штукатуркой солнечные пятна, ощущаю фактуру простыней под ладонями и их запах, лихорадку, что набухает внутри, как рвота, а затем неспешно выгорает дотла в топках моего мозга, и, конечно, боль.",
      "length": 581
    },
    {
      "id": 355,
      "source": "Симмонс Дэн - Падение Гипериона",
      "text": "Как выяснилось, смерть - приключение не из приятных. Представьте, что вы сидите вечером в своём теплом уютном доме, и вдруг пожар или наводнение выбрасывают вас наружу.",
      "length": 168
    },
    {
      "id": 356,
      "source": "Кавана Дэн - Даффи влип",
      "text": "Девушка села на кровати и прислушалась к тому, что говорил Даффи. Разговор с его стороны по большей части состоял из пауз, хмыканий,  \"нет\" и \"ага\". Даффи никогда не говорил \"да\". Если он имел в виду \"да\" в личной беседе, то просто кивал головой. По телефону он говорил \"ага\". Если бы Даффи спросили: \"Хочешь на мне жениться?\" - и он бы этого хотел, то всё равно сказал бы \"ага\". Она, конечно, не была в этом уверена, но предполагала. Она уже как-то спрашивала Даффи, не хочет ли тот на ней жениться, и он сказал \"нет\".",
      "length": 519
    },
    {
      "id": 357,
      "source": "Кавана Дэн - Даффи влип",
      "text": "Когда не можешь спать с тем единственным человеком, с которым хочется, удовольствие от секса с другими воспринимается как издёвка.",
      "length": 130
    },
    {
      "id": 358,
      "source": "Кавана Дэн - Даффи влип",
      "text": "Даже от самых коротких драк бывает много шуму.",
      "length": 46
    },
    {
      "id": 359,
      "source": "Кавана Дэн - Добей лежачего",
      "text": "С Джефом всегда было так. Ему было всё равно, кого фотографировать: любовницу министра, убийцу детей или понравившуюся вам прохожую. Его заботили только ракурс и качество негатива.  Смотри-ка, Джеф, вот снимок всей королевской семьи в чём мать родила. Думаю, с этой стороны следовало бы подсветить, Даффи, а печать и вовсе никуда не годится.",
      "length": 341
    },
    {
      "id": 360,
      "source": "Виндж Вернор - Глубина в небе",
      "text": "Сущностью настоящего творчества до определенной степени является игра, перепрыгивание с мысли на мысль без увязания в засасывающих практических потребностях. Конечно, ты не всегда получаешь то, что ты хотел попросить. Я думаю, что, начиная с этой эры, изобретательность будет матерью необходимости, а не наоборот.",
      "length": 313
    },
    {
      "id": 361,
      "source": "Виндж Вернор - Глубина в небе",
      "text": "Луан была из универсалов, звёзд с неба не хватала, но умела ладить с людьми, в общем, из тех, кого умный капитан флота вводит в группы для смазки.",
      "length": 146
    },
    {
      "id": 362,
      "source": "Набоков Владимир - Защита Лужина",
      "text": "..Была таинственная сладость в том, что длинное, с трудом добытое число, в решительный миг, после многих приключений, без остатка делится на девятнадцать.",
      "length": 154
    },
    {
      "id": 363,
      "source": "Пелевин Виктор - Чапаев и Пустота",
      "text": "- У вас случайно нет такого знакомого с красным лицом, тремя глазами и ожерельем из черепов? - спросил он. - Который между костров танцует? А? Ещё высокий такой? И кривыми саблями машет? Может быть и есть, - сказал я вежливо, - но не могу понять, о ком именно вы говорите. Знаете, очень общие черты. Кто угодно может оказаться.",
      "length": 327
    },
    {
      "id": 364,
      "source": "Пелевин Виктор - Чапаев и Пустота",
      "text": "С возрастом я понял, что на самом деле слова \"прийти в себя\" означают \"прийти к другим\", потому что именно эти другие с рождения объясняют тебе, какие усилия ты должен проделать над собой, чтобы принять угодную им форму.",
      "length": 220
    },
    {
      "id": 365,
      "source": "Пелевин Виктор - Чапаев и Пустота",
      "text": "Из того, что это место похоже на тот мир, который вы знаете, вовсе не следует, что это он и есть.",
      "length": 97
    },
    {
      "id": 366,
      "source": "Пелевин Виктор - Чапаев и Пустота",
      "text": "- Ты третьего \"Крёстного отца\" смотрел? Помнишь там дона Корлеоне? Он, чтобы от своих внутренних ментов отмазаться, шестьсот лимонов гринов в Ватикан перевёл. И со всей своей мокрухой на внутренний условняк отбился.",
      "length": 215
    },
    {
      "id": 368,
      "source": "Фаулз Джон - Коллекционер",
      "text": "- Вы совершенно необыкновенный человек. Благодарю вас. Мне хотелось бы видеться с вами, когда вы меня отпустите, вы мне очень интересны. Как звери в зоопарке? Просто я хочу вас понять. Вам это никогда не удастся. - Должен признаться, мне нравилось в этих разговорах, что я кажусь таким непонятным, таинственным. Пусть видит, что не всё на свете ей доступно. Думаю, вы правы.",
      "length": 374
    },
    {
      "id": 369,
      "source": "Фаулз Джон - Коллекционер",
      "text": "- Вы представляете собой совершеннейший пример мещанской глупости. В жизни ничего подобного не встречала. В самом деле? Да, в самом деле. Вы презираете тех, кто принадлежит к высшим кругам, за их снобизм, за высокомерный тон, за напыщенные манеры, верно ведь? А что вы им противопоставляете? Мелкое тщеславие, любование собой, тем, что не позволяете себе неприличных мыслей, неприличных поступков, неприличного поведения. А вы знаете, что всё великое в истории искусства, всё прекрасное в жизни фактически либо оказывается тем, что вы считаете неприличным, либо рождено чувствами, с вашей точки зрения совершенно неприличными? Страстью, любовью, ненавистью, истиной. Вам это известно?",
      "length": 684
    },
    {
      "id": 370,
      "source": "Фаулз Джон - Коллекционер",
      "text": "- ..Я не могу выйти замуж за человека, который мне не близок ни в чём. Понимаете, я должна чувствовать, что могу принадлежать ему целиком, так же, как и он мне. Умом, сердцем, телом. Я весь принадлежу вам. Да нет же! Близость должна быть обоюдной. Оба отдают себя и оба принимают этот дар. Вы не можете принадлежать мне, потому что я не могу принять вас. И не могу ничего дать вам взамен. Мне ведь не много нужно. Я знаю. Вам нужно лишь то, что я отдаю независимо от воли и желания. То, как я выгляжу, как говорю, как двигаюсь. Только ведь это - не вся я. Я ведь могу еще дарить и дарить. Но не вам, потому что я не люблю вас.",
      "length": 626
    },
    {
      "id": 371,
      "source": "Фаулз Джон - Коллекционер",
      "text": "Когда я впервые познакомилась с ним, я всем и каждому твердила, какой он замечательный. Потом наступила реакция, я решила, что глупейшим образом создаю себе кумира, словно экзальтированная девчонка-школьница. И ударилась в другую крайность. Всё это было слишком эмоционально. Потому что он заставил меня измениться гораздо сильнее, чем Лондон, значительнее, чем Училище Слейда. Не просто потому, что он гораздо лучше знает жизнь. Что у него такой огромный художнический опыт. Что он широко известен. Но потому, что он всегда говорит то, что думает. Точно выражает свои мысли. И заставляет думать меня. В этом - самое главное. Он заставляет меня усомниться в себе. Как часто я не соглашалась с ним! А неделей позже, в разговоре с кем-нибудь другим, я ловила себя на том, что аргументирую его аргументами, сужу о людях по его критериям. Он словно соскоблил с меня всю мою глупость (ну, во всяком случае, хоть какую-то ее часть), мои дурацкие, легкомысленные, суетные представления о жизни, об искусстве. Мою \"надмирность\". Я стала совершенно иной после того, как он заявил, что терпеть не может женщин \"не от мира сего\". Я и выражение это впервые услышала от него.",
      "length": 1162
    },
    {
      "id": 373,
      "source": "Фаулз Джон - Коллекционер",
      "text": "Болезням бесполезно сообщать, как они называются.",
      "length": 49
    },
    {
      "id": 374,
      "source": "Фаулз Джон - Коллекционер",
      "text": "Всего три слова. Я люблю вас. Они прозвучали так безнадёжно. Будто он сказал: \"Я болен раком\". Вот и вся его сказка.",
      "length": 116
    },
    {
      "id": 375,
      "source": "Фаулз Джон - Коллекционер",
      "text": "В небесах - пусто. Чистые, прекрасные, но совершенно пустые небеса.",
      "length": 67
    },
    {
      "id": 376,
      "source": "Перси Уолкер - Ланселот",
      "text": "Просто прошлое, любое прошлое невыносимо, и дело не в том, что оно жестоко, ужасно, трагично или что-нибудь в этом роде, а в том, что оно бесконечно банально, бессмысленно и бездумно. И самое банальное и скучное в нём - это жестокость. Оно ужасно не потому, что кроваво, а потому что бессмысленно. Оно ничего не значит.",
      "length": 319
    },
    {
      "id": 377,
      "source": "Рот Филип - Случай Портного",
      "text": "А зачем ещё существуют все эти запреты и ограничения? Только затем, чтобы с детства на практике приучать маленьких евреев к мысли о том, что они должны быть гонимы. Тренируйтесь, дорогие детки, практикуйтесь! Настоящая подавленность на земле не валяется, её требуется выпестовать, вырастить самоотверженным родителям в трудолюбивом и послушном ребёнке. Для создания по-настоящему забитой твари нужны годы!",
      "length": 405
    },
    {
      "id": 379,
      "source": "Рот Филип - Случай Портного",
      "text": "При живых родителях любой еврей чувствует себя беспомощным сосунком.",
      "length": 68
    },
    {
      "id": 380,
      "source": "Рот Филип - Случай Портного",
      "text": "И вот что я тогда думал: я не сомневался, \"люблю ли я её тоже?\" - конечно, нет, и не \"сумею ли я её полюбить?\" - тут тоже все ясно, я мучился вот чем: \"надо ли мне её любить?\"",
      "length": 175
    },
    {
      "id": 381,
      "source": "Рот Филип - Случай Портного",
      "text": "В английском языке есть выражение  \"доброе утро\", я об этом слышал, но мне почти не приходилось им пользоваться. Да и зачем оно нужно? За завтраком дома меня называют обычно Угрюмый или Злюка. Но здесь, в Айове, подражая местным обитателям, я неожиданно превратился в настоящий фонтан пожеланий  \"доброго утра\". Они все здесь так делают - похоже, при свете в них тотчас же начинается химическая реакция: Доброе утро! Доброе утро! Доброе утро! Они произносят эту фразу с огромным количеством вариаций! Вслед за этим они начинают выяснять друг у друга, хорошо ли спалось? Они спрашивали об этом и у меня? Хорошо ли мне спалось? Я не знаю, я должен подумать - вопрос застал меня врасплох.",
      "length": 685
    },
    {
      "id": 382,
      "source": "Гоголь Николай - Женитьба",
      "text": "Если бы губы Никанора Ивановича да приставить к носу Ивана Кузьмича, да взять сколько-нибудь развязности, какая у Балтазара Балтазарыча, да, пожалуй, прибавить к этому ещё дородности Ивана Павловича - я бы тогда тотчас же решилась.",
      "length": 231
    },
    {
      "id": 383,
      "source": "Ямамото Цунэтомо - Сокрытое в листве",
      "text": "Хорошо, если в твоих письмах чувствуется спокойная сила. Более того, не забывай то, что сказали священнику Рёдзану, когда он находился в области Камигата: \"Когда пишешь письмо, пиши его так, чтобы его не стыдно было повесить на стену\".",
      "length": 235
    },
    {
      "id": 384,
      "source": "Коу Джонатан - Какое надувательство!",
      "text": "На день рождения мне подарили дорожные шахматы, поэтому мы с бабушкой сыграли несколько партий - скоротать время. Ни она, ни я не понимали ни одного правила, но нам не хотелось в этом признаваться, поэтому неумение мы возмещали импровизацией, выглядевшей как помесь шашек и настольного футбола.",
      "length": 294
    },
    {
      "id": 385,
      "source": "Коу Джонатан - Какое надувательство!",
      "text": "Никаких медицинских справочников у меня не было, но словарь, который я взял с полки, чтобы решить кроссворд, лежал на столе, поэтому я посмотрел слово \"лимфома\". Там говорилось лишь, что это \"опухоль, обладающая структурой лимфатической железы\". Звучало не очень жутко, но, очевидно, именно от неё у Фионы все эти месяцы болело горло и повышалась температура; от неё иммунная система чуть ли не отказала вообще и сдалась первой же попавшейся инфекции. Я снова посмотрел на это слово; я смотрел на него так долго, что оно утратило всякий смысл и превратилось в тупое скопище букв. Как может такое маленькое, такое случайное дурацкое словцо нанести такой вред? Как может оно (но этого же не произойдёт) уничтожить живого человека?",
      "length": 728
    },
    {
      "id": 386,
      "source": "Коу Джонатан - Какое надувательство!",
      "text": "Я знаю, вам, людям молодым, понять такое трудно, но ничто так не сплачивает нацию, как хорошая война.",
      "length": 101
    },
    {
      "id": 387,
      "source": "Кусто Жак-Ив - В мире безмолвия",
      "text": "В поведении рыбы-трубы есть одна занимательная черта. Мы наблюдали её неоднократно, так что речь пойдёт не о скороспелом заключении с нашей стороны, а о проверенном наблюдении, подтверждаемом многочисленными кинокадрами. Если мимо проплывает более крупная рыба, скажем, рыба-попугай, рыба-ворчун, морской судак или каменный окунь, труба оставляет своих товарищей и устремляется к чужаку. Она пристраивается почти вплотную либо сбоку, либо сзади и силится не отстать, словно моля о дружбе и чуткости и обещая полную взаимность. В этом жесте нет абсолютно ничего враждебного. Рыба-труба не вооружена ничем, что могло бы представить угрозу для других рыб её размеров, скорее она сама подвергает себя опасности, приближаясь к лучше оснащенным от природы большим рыбам. Не преследует она и цели урвать себе кусочек от чужого обеда. Увы, её порыв никогда не встречает взаимности. Подводный прохожий продолжает плыть дальше по своим делам, не обращая внимания на рыбу-трубу, пока ему окончательно не надоест докучливый спутник. Желая избавиться от общительного уродца, он делает рывок вперед, но тот упрямо плывет следом. В конце концов недовольный предмет столь навязчивого внимания развивает полную скорость, оставляя рыбу-трубу в одиночестве, отвергнутой в который раз! Мы часто наблюдали эту рыбью драму, не зная, смеяться или плакать.",
      "length": 1332
    },
    {
      "id": 388,
      "source": "Буццати Дино - Татарская пустыня",
      "text": "Четыре года прошло с тех пор - солидный отрезок жизни, - но за это время не случилось ничего, ровным счетом ничего такого, что могло бы оправдать его великие надежды.",
      "length": 166
    },
    {
      "id": 390,
      "source": "Кибиров Тимур - Лада, или Радость",
      "text": "А однажды, после очередного неудачного свидания со своей распрекрасной дамой, я, решив если не компенсировать, то хоть немного приглушить дефицит любострастных упоений иными плотскими радостями, купил немировской перцовки, коей я в те годы злоупотреблял, и обратился к весёлой и засаленной ларёчнице с просьбой отпустить мне три чебурека. И услышал в ответ безумный и леденящий душу вопрос: \"Вам с чем - с картошкой или с рыбой?\" то ли не одичание? Это ли не знамение последних времён, я вас спрашиваю?! каких ещё требуется вам доказательств, что мир катится в бездну?!",
      "length": 569
    },
    {
      "id": 391,
      "source": "Кибиров Тимур - Лада, или Радость",
      "text": "В любом сериале для домохозяек и триллере для тинейджеров так лихо и с такой дикарской убеждённостью отрицаются разом все десять заповедей, как и не снилось демоническим декадентам и революционным авангардистам!",
      "length": 211
    },
    {
      "id": 392,
      "source": "Гиголашвили Михаил - Чёртово колесо",
      "text": "Действительно, морфинисты - как тараканы. Сколько их ни бей, они всё равно будут ползти к отраве, даже зная, что там нечисто, опасно, что могут повязать.. Жажда кайфа всегда сильнее страха перед ментами, тюрьмой и самой смертью. Морфиниста губит то, что он каждый раз надеется: \"Сегодня пронесёт! Всегда проносило, почему же сегодня не пронесёт?\" Вот один раз и не проносит.",
      "length": 374
    },
    {
      "id": 393,
      "source": "Гиголашвили Михаил - Чёртово колесо",
      "text": "Детям злые духи не страшны до первых усиков и первой крови.",
      "length": 59
    },
    {
      "id": 394,
      "source": "Гиголашвили Михаил - Чёртово колесо",
      "text": "Писатель Лёва Толстый в книге \"Война миров\" писал, что все плохие сорта гашиша похожи друг на друга, а все хорошие - хороши по-своему.",
      "length": 134
    },
    {
      "id": 395,
      "source": "Гиголашвили Михаил - Чёртово колесо",
      "text": "Когда имеешь дело с кавказцами, надо держать ухо востро. Они вспыхивают по любому поводу, например, из-за того, кто с кем раньше переспит. Ну, какая разница? Все со всеми переспят! Так нет же, обязательно надо подраться!",
      "length": 220
    },
    {
      "id": 396,
      "source": "Гиголашвили Михаил - Чёртово колесо",
      "text": "Когда кто-то отправляется за кайфом, он может очутиться где угодно - прятаться под забором или стоять в телефонной будке, играть в шахматы или есть пирожки в сомнительном кафе. Или писать объяснительную в милиции неизвестного села. Или клянчить в аптеке пузырь. Ловить машину на обочине шоссе. Драться или лежать избитым (а то и убитым) на бахче. Или лопать арбуз на той же бахче. Искать цыгана в поле, бабая в хлопке, бая в бане, ведьму в лесу, иголку в стогу или шприц в сортире - в общем, везде и всюду.",
      "length": 506
    },
    {
      "id": 397,
      "source": "Гиголашвили Михаил - Чёртово колесо",
      "text": "- И кстати, в сказках всегда обязательно кого-то мучают! - вспомнил он. Мучают, чтобы потом Бог спас, - нравоучительно заметила Ната. Хорошенькое дельце - всю жизнь мучить, а потом один раз спасти! - удивился Гоглик. - Не надо мучить - и спасать не надо! Этот Бог, видно, с ума сошёл в атмосфере своей, раз такие понты кидает. По-моему, лучше всех в покое оставить. Тогда ни мучить, ни спасать не надо. Делать Ему нечего, что ли?",
      "length": 429
    },
    {
      "id": 398,
      "source": "Дрейсон Николас - Книга птиц Восточной Африки",
      "text": "- Чего мужику надо от бабы? - ни с того ни с сего спросила моя бабушка. Мы ждали, пока нас обслужат в \"Короне и якоре\", одном из нескольких заведений, где она в порядке строго установленной очереди покупала ежедневную бутылку своего любимого сладкого хереса. Не дожидаясь ответа, бабушка громко сказала: Потрахаться. - И, явно удовлетворенная моим подростковым замешательством, продолжила допрос: - А бабе от мужика? смущенно помотал головой. Потанцевать. годами, становясь старше и всё больше обретая вкус к сладкому хересу, я оценил мудрость этих слов.",
      "length": 554
    },
    {
      "id": 399,
      "source": "Дрейсон Николас - Книга птиц Восточной Африки",
      "text": "И почему европейские исследователи, попадая в Африку, первым делом стремятся всё переименовать? Что это: невинный каприз или обычная глупость? Слава богу, люди в этой части земного шара обретаются минимум три - плюс-минус копейки - миллиона лет. Странно думать, что за такой срок они не заметили у себя под носом ну, например, водоём - к тому же преогромный. Насколько? Да больше озера Мичиган, Тасмании, Коннектикута, Массачусетса, Вермонта и Род-Айленда вместе взятых! Водоём так велик, что люди, расселившиеся по берегам, даже называют его по-разному. Но доктор Ливингстон наплевал на это с высокой вышки. Ему и в голову не пришло выяснить у местных жителей, как именуется гигантское озеро в верховьях Нила, он просто взял и окрестил его в честь старейшины племени белых обитателей маленького острова на другом краю света. В результате для нас озеро называется Виктория. Ну и как по-вашему, это наивно или глупо? Я, право же, не могу решить.",
      "length": 944
    },
    {
      "id": 400,
      "source": "Капоте Трумен - Завтрак у Тиффани",
      "text": "Если бы она была тут, я бы ее встретил. Возьмите человека, который любит ходить пешком, человека вроде меня; и вот ходит этот человек по улицам уже десять или двенадцать лет, а сам только и думает, как бы ему не проглядеть кое-кого, и так ни разу её не встречает - разве не ясно, что в этом городе она не живёт?",
      "length": 311
    },
    {
      "id": 401,
      "source": "Капоте Трумен - Завтрак у Тиффани",
      "text": "Когда она научилась делать вид, будто знает французский, ей стало легче делать вид, будто она знает английский.",
      "length": 111
    },
    {
      "id": 402,
      "source": "Капоте Трумен - Завтрак у Тиффани",
      "text": "Я считаю, ты можешь переспать с человеком и позволить, чтобы он за тебя платил, но хотя бы старайся убедить себя, что ты его любишь.",
      "length": 132
    },
    {
      "id": 403,
      "source": "Лосев Лев - Иосиф Бродский",
      "text": "Создание стихотворения - всегда катартический опыт, его хочется продлить. Неопубликованные, стихи словно бы не окончены, а публикация - расставание навсегда.",
      "length": 157
    },
    {
      "id": 404,
      "source": "Лосев Лев - Иосиф Бродский",
      "text": "Тирания, по Бродскому, - это комбинация всех трёх дурных форм государственного устройства, описанных Аристотелем: тирания, олигархия и охлократия (власть толпы). В двадцатом веке они стали неразделимы. Олигархия принимает облик единственной \"партии\". Партия устроена таким образом, что она выдвигает на верхушку государственной пирамиды тирана. Это возможно, и даже неизбежно, благодаря \"стадному натиску масс\". Людей слишком много. \"Идея экзистенциальной исключительности человека заменяется идеей анонимности\". Коллективная политическая воля масс приведена к самому низкому общему знаменателю: требованию устойчивости, стабильности. Жёсткое пирамидальное устройство власти одной партии с тираном на вершине пирамиды воспринимается коллективным сознанием как самое надежное и удобное, ибо тирания \"организует для вас вашу жизнь. Делает это она с наивозможной тщательностью, уж безусловно лучше, чем демократия. К тому же она делает это для вашей же пользы, ибо любое проявление индивидуализма в толпе может быть опасно: прежде всего для того, кто его проявляет, но и о том, кто стоит рядом, тоже надо подумать. Вот для чего существует руководимое партией государство, с его службами безопасности, психиатрическими лечебницами, полицией и преданностью граждан. И всё же даже всех этих учреждений недостаточно: в идеале каждый человек должен стать сам себе бюрократом.\"",
      "length": 1368
    },
    {
      "id": 405,
      "source": "Лосев Лев - Иосиф Бродский",
      "text": "Зло заполняет пустоты, злу для осуществления нужны полые люди.",
      "length": 62
    },
    {
      "id": 406,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Как правило, душевный порок человека становится заметным людям уже в необратимый период метастаза. Человек может перебороть свой порок тогда, когда он ещё незаметен другим. Если человек не смог или не захотел бороться со своим душевным пороком, этот порок неуклонно стремится к универсальному охвату души. И достигает его, как правило.",
      "length": 335
    },
    {
      "id": 407,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Поверь, мне в жизни нравились многие люди, но так, как его, ни одного мужчины я никогда не любил. Наверное, о такой мужской дружбе говорится в абхазской поговорке: будь ты горящей рубашкой на мне, и то бы не скинул тебя.",
      "length": 220
    },
    {
      "id": 408,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Легкий, как перышко, в изжеванной нищенской одежде, с пятнами копоти на лице, с лихорадочным блеском черных глаз, он с необыкновенной непринужденностью, начав разговор о свойствах малярийных плазмодий, мог кончить афоризмами Шопенгауэра.",
      "length": 237
    },
    {
      "id": 409,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Он легко всё схватывал, но никогда ни во что не углублялся, как бы боясь чем-нибудь себя закабалить. В наших спорах почти не принимал участия, даже страдал от них, хотя вдруг иногда выдавал свежие соображения. Но если на них возражали, он тут же без всякой обиды замолкал.",
      "length": 272
    },
    {
      "id": 410,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Однажды Александр Аристархович, заметив, что мы на веранде играем в шахматы, оставил свои вёдра и поднялся к нам. Он стал с нами играть, и руки у него в самом деле заметно дрожали, хотя это было вполне терпимо. Все мы ему проиграли, и только один Женя, не обращая внимания на его руки, выиграл. Он играл примерно на нашем уровне, но гораздо меньше нас проявлял интерес к шахматам. У Александра Аристарховича ему захотелось выиграть, и он выиграл. У вас оригинальное шахматное мышление, - сказал ему Александр Аристархович, - вам стоит всерьёз заниматься шахматами. Да, - согласился Женя и начал дурачиться, - девушки так и говорят про меня: \"Наш Алехин\". Вы тренируете команду школьниц? - спросил Александр Аристархович. Тренирую, - подхватил Женя, - в моей команде есть и две студентки. С дебютами у нас все хорошо. Но дальше беда! Они никак не хотят идти на жертвы. Умение жертвовать, - важно заметил Александр Аристархович, - это достаточно высокая стадия шахматного мышления.. Ничего.. Со временем научатся. Видя наши корчи, он что-то почувствовал, но не мог понять что. Остается надеяться, - вздохнул Женя, - но ведь лучшие годы проходят, Александр Аристархович. Согласитесь, обидно. Ну, что вы, у вас все впереди, - засмеялся Александр Аристархович, продолжая что-то чувствовать.",
      "length": 1285
    },
    {
      "id": 411,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Оттого, что Онегина и Татьяну играли её родители, уже стареющие, нежно любящие друг друга муж и жена, казалось, что и Онегин с Татьяной были счастливы в настоящей жизни, а просто так, по таинственной воле поэта, сыгран теневой вариант их судьбы, и сам Пушкин не убит, и с ними наша прежняя родина, а всё, что с ней случилось, это только сон, только теневой вариант судьбы, который мог бы случиться, но, к счастью, не случился, и милый чудаковатый мсье Трике - это Париж, влюблённый в неповторимую поэтичность Татьяны-России.",
      "length": 524
    },
    {
      "id": 412,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Бывшие кухарки, потеряв своих барынь, стали кухарками своих детей. А бывшие барыни, потеряв кухарок, сделали кухарками своих дочек.",
      "length": 131
    },
    {
      "id": 413,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "При равенстве прочих условий и собственном равнодушии женщина из двух поклонников, влюблённого и невлюблённого, выбирает всегда невлюблённого. Почему? Влюблённый вызывает стыд, страх, беспокойство. Она знает, что в ней нет того храма, который в ней видит влюблённый, и ритуал поклонения её коробит и раздражает. Почему раздражает? Потому что влюблённый ей напоминает, что в ней мог быть храм, но то ли она его сама разрушила, то ли по бездарности вовремя не заметила, а теперь он загажен..",
      "length": 489
    },
    {
      "id": 414,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Мудрость – это ум, настоянный на совести.",
      "length": 41
    },
    {
      "id": 415,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "- Верите ли вы в бога? - спросил я его тогда. По натуре, - сказал он мне, и в его глазах появилось то отрешённое выражение, которое я так любил, попытка понять истину, совершенно независимо от того, каким он сам покажется в свете этой истины, - я человек нерелигиозный. У меня никогда не возникает ни желания молиться богу, ни просить у него помощи. Но я верю в бога, и это - простое следствие научной и человеческой корректности. Когда ко мне приходит то, что называют вдохновением, и я с необыкновенной ясностью вижу конструкцию нового аппарата, с необыкновенной быстротой делаю необходимые вычисления, и даже чертёж у меня получается стройней и красивей, чем обычно, разве я не понимаю, что в меня влилась некая сила, не принадлежащая мне? Было бы научной некорректностью и даже отчасти плагиатом приписывать эту силу самому себе. А человеческая корректность в чем заключается? - спросил я. Сам посуди, - сказал он, - я был на фронте трижды ранен и остался жив. Мой самолет горел, но я его успел посадить и остался жив. Разве чувство благодарности не подсказывает, что существует объект благодарности?",
      "length": 1104
    },
    {
      "id": 416,
      "source": "Искандер Фазиль - Стоянка человека",
      "text": "Девушка, с улыбкой протягивая длинную тонкую, руку, как бы сказала: можете немножко подержаться за мою руку, вам это будет приятно.",
      "length": 131
    },
    {
      "id": 417,
      "source": "Рубинштейн Лев - Духи времени",
      "text": "В подслушанной речи и прочитанной книге - не больше отчуждения, чем в твоих снах и мимолетных мыслях: это всё твоё.",
      "length": 115
    },
    {
      "id": 418,
      "source": "Рубинштейн Лев - Духи времени",
      "text": "Мракобесие и весёлый, непредвзятый взгляд на мир несовместимы. Воспользуемся этим.",
      "length": 82
    },
    {
      "id": 419,
      "source": "Рубинштейн Лев - Духи времени",
      "text": "Я с вожделением ждал той минуты, когда уже тётя Люба наконец заснёт и начнутся мистерия с вакханалией. О, это был храп высокого полёта - нынче так не храпят. Это был храп с огоньком и неисчерпаемой фантазией, с напряжённой драматургией, со сложным, прихотливым ритмическим рисунком, с конструктивными нарушениям жанровых ожиданий. Там было всё: хлопотливые будни ночных джунглей, грозное рычание разгневанного океана, широкомасштабное танковое сражение, встревоженная ночной грозой птицеферма, финальный матч мирового чемпионата по футболу, брачный дуэт кашалотов, шёпот, робкое дыханье, трели соловья. Я завороженно внимал и неба содроганью, и горних ангелов полёту, и всякому другому. Со сладким ощущением близкого счастья я ждал апофеоза, я ждал, когда уже наконец-то тётя Люба разразится молодецким казацким посвистом, когда уже её победоносный храп окончательно преобразуется в потерявший управление краснознамённый ансамбль песни и пляски какого-либо из военных округов нашей необъятной Родины. Ах, это было волшебно, можете мне поверить. Но интересно ещё и вот что. Не только сама тётя Люба решительно отвергала факт существования собственного храпа, но и её муж, дядя Мотя, морской полковник, проживший и проспавший с ней на одной кровати много лет, никогда (никогда!) не слышал ничего такого, что бы хоть на минуту могло нарушить его безмятежный сон, сон человека со спокойной совестью. Нет, это не было глухотой - ни физической, ни эмоциональной. Это было любовью. Ибо ничем иным этого не объяснить.",
      "length": 1509
    },
    {
      "id": 420,
      "source": "Рубинштейн Лев - Духи времени",
      "text": "Есть ещё такая штука, как \"патриотизм\", означающая, как правило, приблизительно то, что навозную кучу посреди родного огорода предписано любить на разрыв аорты, в то время как клумба с георгинами во дворе соседа ничего, кроме гадливого омерзения, вызывать не должна.",
      "length": 266
    },
    {
      "id": 421,
      "source": "Рубинштейн Лев - Погоня за шляпой и другие тексты",
      "text": "Удачным сновидцам я всегда страстно завидовал, запоминал их сны и даже иногда подло выдавал за свои. Мастером этого жанра была моя однокурсница, которой снились сны поистине волшебные. Например, накануне какого-то экзамена, то ли по современному русскому языку, то ли по советской литературе, ей приснилась фея, которая явилась к ней и деловито спросила, хочет ли она уметь проходить сквозь стены. Что за вопрос? Конечно, хочет. \"Отлично, - говорит фея, - тогда запомни: надо подойти к стене вплотную и шёпотом произнести словосочетание „Николай Островский“, но только обязательно в творительном падеже множественного числа, то есть „Николаями Островскими“. И пройдёшь\". А ещё ей приснилось, что она танцует танго. Вроде бы ничего особенного, если бы не название упомянутого танго. Танго называлось так: \"тифозный мальчик - это не мальчик\". Этого, так же как и \"Николаями Островскими\", сочинить невозможно.",
      "length": 906
    },
    {
      "id": 422,
      "source": "Рубинштейн Лев - Погоня за шляпой и другие тексты",
      "text": "Мишка, маленький проказник. Не беруть его на праздник. Взлез он прямо на окошко - идить хлагов и знамён.",
      "length": 104
    },
    {
      "id": 423,
      "source": "Рубинштейн Лев - Погоня за шляпой и другие тексты",
      "text": "Требуется мораль? Пожалуйста. Мы много страдаем от несоответствия жизни нашим о ней представлениям. Кто сказал, что жизнь сложнее, чем наши представления о ней? Ничего она не сложнее. Может, она даже проще. Она просто другая - такая, какая есть. И мы такие, какие есть. И принимать друг друга хорошо бы научиться такими, какие мы все есть. И не надо говорить, что это страшные банальности, - сами знаем. Но, во-первых, я убеждён в том, что банальностью обычно называют то, что ближе всего располагается к тому, что обычно называют истиной. А во-вторых, эти самые банальности приходится повторять снова и снова. С чего бы это?",
      "length": 625
    },
    {
      "id": 424,
      "source": "Рубинштейн Лев - Случаи из языка",
      "text": "Заходящее солнце позолотило, по мнению большинства экспертов, верхушки деревьев.",
      "length": 80
    },
    {
      "id": 425,
      "source": "Искандер Фазиль - Сандро из Чегема",
      "text": "Как ни разгадывай сон, который произвел на нас сильное впечатление, истинный смысл его уже в том, что он хотя бы на миг раздвинул перед нами пелену повседневности и дал почувствовать трагическую даль жизни. В этом его могучее освежающее предназначение. Как бы ни был нелеп или запутан сюжет сна, подспудный смысл его никогда не мелочен: неосознанная или, чаще, неразделённая любовь, коварство, страх, стыд, милосердие, жалость, предательство. Сюжет сна можно сравнить с обезьяной, которая с кинокамерой на шее пробежала по джунглям нашего подсознания. А может, это хлам жизни, вынесенный прибоем на пустынный берег. И вдруг среди сотен бессмысленных кадров мы находим несколько, приоткрывающих истинный смысл увиденного в прибрежном хламе, какой-то никчёмный лоскуток тупой болью отяжелил наш сон, и мы, проснувшись или еще во сне, догадываемся, что он напомнил нам платье давно любимой женщины, а мы-то думали, что все позабыто... И тут мы начинаем понимать, что нужны были сотни нелепых кадров, чтобы сделать убедительными те два-три, которые приоткрыли нам смысл. Ведь если бы все кадры более или менее логически приводили бы нас к смыслу, мы могли бы заподозрить, что кто-то подсунул нам нравоучительную басню. Убедительность находки тем жгучей, чем подлинней мусор, из которого мы её извлекли..",
      "length": 1299
    },
    {
      "id": 426,
      "source": "Искандер Фазиль - Сандро из Чегема",
      "text": "Она смутно чувствовала, что то доверие к миру и к людям, та счастливая способность извлекать постоянную лёгкость и радость из самого воздуха жизни как-то связаны с тем, что у неё за душой не было ни одного движения, запахивающего, прячущего свою выгоду, свою добычу. И так как в этой распахнутости, открытости, доброжелательности ко всему окружающему был залог её окрылённого счастливого состояния, она заранее бессознательно знала, что ей никак нельзя запахиваться, даже если распахнутость её когда-нибудь станет смертельно опасной.",
      "length": 533
    },
    {
      "id": 427,
      "source": "Искандер Фазиль - Сандро из Чегема",
      "text": "Теперь мне хотелось бы слегка передохнуть и продолжить рассказ в более спокойных тонах. Дело в том, что я обо всём этом не собирался рассказывать, я только собирался поделиться нашими дорожными приключениями. Но что получилось? Как только я захотел представить своих спутников в самых сжатых чертах, я вдруг заподозрил себя в попытке скрыть историю \"Синих макинтошей\". Нет, сказал я себе, я не собираюсь скрывать эту историю, но здесь она просто неуместна. И, чтобы самому себе доказать, что я ничего не собираюсь скрывать, я решил выложить выдержки из книги отзывов. Ну, а тут и всё остальное как-то само собой вывалилось. Я это всё говорю к тому, что не надо давать никаких обещаний, как рассказывается, так и рассказывай. Ведь что получается? Как только ты дёешь обещание, скажем, быть во всём откровенным, сразу же на тебя находят сомнения \"А надо ли? А что я, дурнее всех, что ли?\" И так далее. А если ты даёшь обещание говорить сжато, то и тут возникают подобные соображения. Сжато-то оно сжато, думаешь ты, но как бы через эту сжатость не пропустить чего-то главного. А кто его знает, что главное? И тогда ты решаешь рассказывать сжато, но при этом ничего не пропускать из того, что потом может оказаться главным. Итак, возвращаюсь к началу моего рассказа, с тем чтобы решительно и без всяких оглядок на прошлое двигаться вперёд.",
      "length": 1336
    },
    {
      "id": 428,
      "source": "Искандер Фазиль - Сандро из Чегема",
      "text": "Это было всё равно что во время аудиенции у короля неожиданно щёлкнуть пальцем по короне и спросить: А для чего эта штука, старина?",
      "length": 131
    },
    {
      "id": 429,
      "source": "Искандер Фазиль - Сандро из Чегема",
      "text": "- Где ты купила такую красивую штуку? - спросила Кама, всё ещё вертя в руках раскрытый зонт. Он привёз из города, - кивнула сестра, с мимолётной нежностью улыбнувшись мужу. Тот смущённо опустил голову. Надо же! - выдохнула Кама и, закусив губу, замерла с выражением вдохновенного любопытства, словно на миг подглядела в щелочку жизни ослепительную, вечную тайну любви... Если бы Кама знала, что через год у сестры родится девочка, а ещё через год муж её будет убит шальной пулей одного из двух повздоривших соседей (он пытался остановить их от крови), а ещё через год её сестра с унизительной для родственников мужа быстротой, вот в этом же голубом платье, сбежит из дому к новому мужу, и родственники погибшего, в знак возмездия за позорную быстроту, упрячут от неё детей, и она, осатанев от яростной тоски по детям, повесится в доме нового мужа, кстати в этом же платье, словно для того, чтобы в лучшем виде представ перед богом, умаслить и умолить его за любовное помешательство и временное забвение детей, но тут муж её (новый, конечно!), случайно вернувшись откуда-то, войдёт в дом и, увидев её висящей в петле, успеет перерезать шнур и спасти её. И тогда соберётся совет старейшин села, и они решат, что детей надо матери вернуть, и вернут детей.",
      "length": 1252
    },
    {
      "id": 430,
      "source": "Искандер Фазиль - Сандро из Чегема",
      "text": "..Пытаясь зафиксировать реальность божества, мы неизменно ослабляем его божественную реальность. Бог, расчёсывающий бороду на наших глазах, это уже маленькая победа атеизма, господа!",
      "length": 182
    },
    {
      "id": 431,
      "source": "Искандер Фазиль - Сандро из Чегема",
      "text": "- Друзья, не надо меня хвалить, - сказал Джамхух наставительно, - а то вы меня можете испортить... Я ведь тоже человек.",
      "length": 119
    },
    {
      "id": 432,
      "source": "Олди Генри Лайон - Ойкумена",
      "text": "Лючано не исключал, что в Анютиной симпатии есть изрядная доля расчётливости, и потому до сих пор не решил: отвечать взаимностью или погодить? Если расчёт, можно соглашаться. А если это любовь - ну её куда подальше...",
      "length": 217
    },
    {
      "id": 433,
      "source": "Олди Генри Лайон - Ойкумена",
      "text": "Подчиняться - легко, вспоминать об этом - мучительно. Наверное, поэтому в таких случаях я дерзок и насмешлив.",
      "length": 109
    },
    {
      "id": 434,
      "source": "Олди Генри Лайон - Ойкумена",
      "text": "Он вспомнил, как профессор Штильнер долго хохотал, разглядывая напечатанную в научном труде зубодробительную формулу. На вопрос графа Мальцова, что здесь смешного, космобестиолог с удивлением заявил: \"Как что? Всё! Смотрите сами: очень смешная формула!..\" И с полчаса излагал скучающим слушателям, где в формуле кроется юмор.",
      "length": 325
    },
    {
      "id": 435,
      "source": "Олди Генри Лайон - Ойкумена",
      "text": "Есть вещи, которых лучше не понимать. Есть поступки, о которых лучше не вспоминать. И есть места, куда лучше не возвращаться.",
      "length": 125
    },
    {
      "id": 437,
      "source": "Лунгина Лилианна - Подстрочник",
      "text": "Я считаю, что довольно поздно повзрослела. Вот тогда, на пороге девяти-десяти лет. Конечно, уже с пяти лет я как бы понимала себя в противостоянии миру, но ведь жизнь духа - это всё-таки страдание. С первым страданием пробуждается душа, я в этом уверена. В счастье она только купается, она не пробуждается, она себя не осознаёт до конца. А изведав страдание, потом живёт и счастьем. Но пробуждение связано с какой-то болью. Так мне кажется, так я думаю, во всяком случае, на моём опыте это было так.",
      "length": 499
    },
    {
      "id": 438,
      "source": "Лунгина Лилианна - Подстрочник",
      "text": "Я помню, он мне вдруг сказал, когда я подошла его поцеловать, на фоне этих бесконечно гаснущих окон: ты должна знать, что ты мне дороже всего на свете. И я ответить на это настоящим каким-то откликом не могла. Тогда. Потом смогла, но потом было уже поздно. Как часто бывает.",
      "length": 274
    },
    {
      "id": 439,
      "source": "Лунгина Лилианна - Подстрочник",
      "text": "Человек может пережить, скажем так, больше, чем он полагает. Больше, чем это кажется возможным. Запас жизнеспособности и прочности оказывается больше, чем ты предполагаешь.",
      "length": 172
    },
    {
      "id": 440,
      "source": "Лунгина Лилианна - Подстрочник",
      "text": "..Оказывается, как жизнь меня научила, интеллектуальное мужество даётся куда труднее, чем мужество физическое, чем, так сказать, преодоление страха за свою шкуру. Людям легче рискнуть жизнью, чем сказать себе, что весь пройденный путь - ошибка, зачеркнуть свой путь, отказаться от того направления, которому ты служил всю жизнь.",
      "length": 328
    },
    {
      "id": 441,
      "source": "Лунгина Лилианна - Подстрочник",
      "text": "..Я узнала, что могу, наконец, поехать во Францию. И я поехала. Поехала поездом, хотя бы потому, что не могла себе представить, что через три часа окажусь там. Это было бы слишком сильное впечатление. Мне нужно было постепенно въезжать в Париж.",
      "length": 244
    },
    {
      "id": 442,
      "source": "Берроуз Уильям Сьюард - Голый завтрак",
      "text": "- Вы, юные выскочки, уже и прыщ ланцетом вскрыть не можете, вам подавай электровибрационный скальпель с автоматическим дренажом и наложением шва.. Скоро мы будем оперировать с помощью дистанционного управления, не видя пациента.. Будем только кнопки нажимать. Хирургия теряет всё мастерство.. Всё знание и умение.. Я когда-нибудь рассказывал вам, как делал аппендэктомию ржавой банкой из-под сардин? А однажды я остался без единого инструмента и удалил маточную опухоль зубами. Это было в Верхнем Эффенди, а ещё..",
      "length": 513
    },
    {
      "id": 443,
      "source": "Берроуз Уильям Сьюард - Голый завтрак",
      "text": "На городском рынке есть Кафе Встреч. Хранители устарелых немыслимых ремёсел, лопочущие по-этрусски, наркоманы, пристрастившиеся к ещё не синтезированным наркотикам, барыги, толкающие убойной силы гармалин, джанк, низведенный до чистой привычки и сулящий нестабильную растительную безмятежность, жидкости, стимулирующие латаха, Титоновы сыворотки долголетия; торговцы с чёрного рынка Третьей мировой войны, ампутаторы телепатической восприимчивости, остеопаты духа, исследователи нарушений, предрекаемых тихими параноидальными шахматистами, вручатели бессвязных ордеров, заполненных гебефренической стенографией и предписывающих отвратительные увечья души, бюрократы из призрачных министерств, чиновники неконституционных полицейских государств, лесбиянка-карлик, усовершенствовавшая оперирование бангутота - эрекции легких, которая душит спящего врага, - продавцы оргонных резервуаров и расслабляющих механизмов, торговцы изысканными снами и сладостными воспоминаниями, проверенными на имеющих повышенную чувствительность клетках джанковой болезни и полученными в обмен на сырьевые ресурсы воли; врачи, набившие руку на лечении болезней, дремлющих в черной пыли разрушенных городов и накапливающих смертоносность в белой крови безглазых червей, которые неторопливо, ощупью подбираются к поверхности и к человеческому организму-хозяину; болезней океанского дна и стратосферы, болезней лаборатории и атомной войны.. Место, где в вибрирующем беззвучном рокотании встречаются неведомое прошлое и внезапно возникающее будущее..",
      "length": 1522
    },
    {
      "id": 444,
      "source": "Берроуз Уильям Сьюард - Голый завтрак",
      "text": "- Милый мой, я сейчас работаю над потрясающим изобретением.. мальчик, который исчезает как только ты кончаешь, оставляя при этом запах горящих листьев и звуковой эффект далёких паровозных гудков.",
      "length": 195
    },
    {
      "id": 445,
      "source": "Берроуз Уильям Сьюард - Голый завтрак",
      "text": "Бюрократия - такое же зло, как и раковая опухоль, поворот в сторону от эволюционного направления неограниченных человеческих возможностей, от дифференциации и независимых самопроизвольных действий к полному паразитизму вируса.",
      "length": 226
    },
    {
      "id": 446,
      "source": "Берроуз Уильям Сьюард - Голый завтрак",
      "text": "Писатель может рассказать только об одном: о том, что непосредственно воздействует на его чувства в тот момент, когда он пишет.",
      "length": 127
    },
    {
      "id": 447,
      "source": "Исигуро Кадзуо - Когда мы были сиротами",
      "text": "- И мы, кому выпало на долю бороться со злом, мы. как бы это лучше выразиться? Мы - шнур, который скрепляет планки деревянных жалюзи. Если мы окажемся недостаточно прочными, всё рассыплется.",
      "length": 190
    },
    {
      "id": 448,
      "source": "Исигуро Кадзуо - Когда мы были сиротами",
      "text": "Быть может, есть люди, способные пройти по жизни, не думая о своём высоком предназначении. Но судьба таких, как мы, - быть сиротами в этом мире и долгие годы гнаться за исчезающими тенями родителей. С этим ничего не поделаешь, остаётся лишь стараться исполнить свой долг до конца и как можно лучше, потому что, пока мы этого не сделаем, не будет нам покоя.",
      "length": 356
    },
    {
      "id": 449,
      "source": "Хеллер Джозеф - Портрет художника в старости",
      "text": "- М-да, ничего не попишешь, придётся писать. Ничего, попишешь.",
      "length": 62
    },
    {
      "id": 450,
      "source": "Хеллер Джозеф - Портрет художника в старости",
      "text": "- Сол, ты знаешь, как в Голливуде говорят \"твою мать\"? Как? \"Можешь мне доверять\".",
      "length": 82
    },
    {
      "id": 451,
      "source": "Хеллер Джозеф - Поправка-22",
      "text": "- Что тебе напоминает эта рыба? Других рыб. А что тебе напоминают другие рыбы? Других рыб.",
      "length": 90
    },
    {
      "id": 452,
      "source": "Эко Умберто - Маятник Фуко",
      "text": "Тайна пирамид раскрывается, только если вести расчеты не в метрах, а в локтях.",
      "length": 78
    },
    {
      "id": 453,
      "source": "Эко Умберто - Маятник Фуко",
      "text": "Населяешь мир детищами, которые будут носить чужие фамилии, и никто не узнает, что они твои. Господь Бог в штатском. Ты Господь, ты гуляешь по городу и слушаешь, что о тебе толкуют. Господь да Господь, да какой замечательный мир ему удалось сработать, и какая смелая идея всемирное тяготение, и ты улыбаешься в усы, придется, видимо, ходить в накладной бороде, или нет, наоборот, без бороды, по бороде сразу догадаются, что, ты Господь Бог. Ты бормочешь себе под нос (солипсизм Господа - настоящая трагедия): \"Так это же я и есть, а никто меня не знает\". На улице тебя толкают, могут даже и послать подальше, а ты смущённо извиняешься, увертываешься и проходишь себе своей дорогой, на самом деле всё-таки ты Бог, а это не шутки, по одному твоему чиху мир превратится в головешку. Но ты настолько всемогущ, что можешь себе позволить даже быть добрым. Роман о Господе Боге инкогнито. Никакой надежды. Раз пришло в голову мне, значит, уже пришло и еще кому-нибудь.",
      "length": 961
    },
    {
      "id": 454,
      "source": "Эко Умберто - Маятник Фуко",
      "text": "- Ну, ну, - начал с ходу Диоталлеви. - Тамплиеры. Не надо, умоляю. Это можно прочесть в любом учебнике. Мы любим сказовый стиль, - сказал Бельбо. Это более мистично, - сказал Диоталлеви. - Бог создал мир с помощью слова. Заметьте, не телеграммы. Да будет свет тчк подробности письмом, - отозвался Бельбо. Не письмом, а посланием к фессалоникийцам, - сказал я. Давайте о тамплиерах, - сказал Бельбо. Значит, - начал я. Со значит начинать неграмотно, - запротестовал Диоталлеви. сделал вид, что встаю со стула. Никто не стал умолять сесть. Я сел сам.",
      "length": 548
    },
    {
      "id": 455,
      "source": "Эко Умберто - Маятник Фуко",
      "text": "- Ты ревнуешь к мумии фараона? Я ревную к тому, на кого у тебя в голове лампочка зажигается. Вот классно, наверно, это любовь.",
      "length": 126
    },
    {
      "id": 456,
      "source": "Эко Умберто - Маятник Фуко",
      "text": "Есть вещи, которые предчувствуются. Невозможно влюбиться вдруг. А в периоды, когда влюбление назревает, нужно очень внимательно глядеть под ноги, куда ступаешь, чтобы не влюбиться в совсем уж не то.",
      "length": 198
    },
    {
      "id": 457,
      "source": "Эко Умберто - Маятник Фуко",
      "text": "Для того, чтобы доказать что-нибудь, лучше всего умереть.",
      "length": 57
    },
    {
      "id": 458,
      "source": "Рихлер Мордехай - Версия Барни",
      "text": "Поразительно, на что только не пустится мужчина ради тридцати секунд трения.",
      "length": 76
    },
    {
      "id": 459,
      "source": "Рихлер Мордехай - Версия Барни",
      "text": "Однажды, в ответ на настырные расспросы занудливого Терри Макайвера, Бука сказал по секрету, что в первой главе его недописанного романа (действие там происходит в 1921 году и повсюду нарочно перепутана правда с вымыслом) главный герой сходит на берег с \"Титаника\", который только что закончил первый рейс и благополучно пришвартовался в нью-йоркской гавани. Героя хватает за рукав репортёрша: Как прошло путешествие? Скучновато.",
      "length": 429
    },
    {
      "id": 460,
      "source": "Рихлер Мордехай - Версия Барни",
      "text": "- Пусть я тебе сейчас не нравлюсь, зато потом, в воспоминаниях, всё будет как надо.",
      "length": 83
    },
    {
      "id": 461,
      "source": "Рихлер Мордехай - Версия Барни",
      "text": "Моих трудов не стоит то, что можно сделать внятным идиоту.",
      "length": 58
    },
    {
      "id": 462,
      "source": "Рихлер Мордехай - Версия Барни",
      "text": "Если бы я был ангелом Божьим, я б пометил двери каждого из моих детей крестиком, чтобы мор и всякие там казни их миловали. Увы, не та квалификация.",
      "length": 147
    },
    {
      "id": 463,
      "source": "Хартли Л. П. - Посредник",
      "text": "Прошлое - это как заграница, там всё делают по-другому.",
      "length": 55
    },
    {
      "id": 464,
      "source": "Милн Алан Александр - Двое",
      "text": "В воскресное утро он - благодарно или с надеждой, в зависимости от того, как шли дела, - вновь обращался к Богу.",
      "length": 112
    },
    {
      "id": 465,
      "source": "Милн Алан Александр - Двое",
      "text": "- Вы влюбились в свою жену, как только увидели её, сразу же - даже прежде, чем обменялись с ней хотя бы словом? Именно так.",
      "length": 123
    },
    {
      "id": 466,
      "source": "Милн Алан Александр - Двое",
      "text": "- Мужчина инстинктивно избегает новых людей, а потом с удивлением обнаруживает, что многие из них очень милы. Женщине нравится заводить новых знакомых, а потом, к её разочарованию, оказывается, что многие из них совершенно невыносимы. Нет-нет. Вы не правы. Люди действительно делятся на две эти категории, но не по признаку пола. К первой относятся впускники элитарных школ, ко второй - все остальные. Большинство женщин относится ко второй группе, на этом вы и построили свою классификацию.",
      "length": 491
    },
    {
      "id": 467,
      "source": "Боулз Пол - Вверху над миром",
      "text": "Если он заподозрит, что она чем-то обзабочена, то в конце концов всё выпытает: по его мнению, так называемые \"негативные эмоции\" мгновенно рассеиваются, стоит лишь озарить их ослепительным светом разума. Он заставит её выразить всё в словах, а в данном случае ей вовсе не хотелось слов: они могли бы лишь придать всему этому ещё больше реальности.",
      "length": 347
    },
    {
      "id": 468,
      "source": "Боулз Пол - Вверху над миром",
      "text": "Единственное, что христианство дало человечеству, - это урок сопереживания. Слова Иисуса - руководство, обучающее, как ставить себя на место другого.",
      "length": 149
    },
    {
      "id": 469,
      "source": "Сакс Оливер - Человек, который принял жену за шляпу",
      "text": "Рэй освобождался от тиков лишь в определенных ситуациях: во-первых, в состоянии расслабленного покоя после секса и во сне, а во-вторых, когда он находил свой ритм - плавал, пел или работал, равномерно и размеренно. Ему нужна была \"двигательная мелодия\", некая игра, которая снимала лишнее напряжение и становилась его свободой.",
      "length": 327
    },
    {
      "id": 470,
      "source": "Кутзее Джон М. - Медленный человек",
      "text": "Те, в жизнь которых ты приходишь, родившись, не умирают. Ты носишь их с собой, как, надеюсь, тебя будут носить те, что придут после тебя.",
      "length": 137
    },
    {
      "id": 471,
      "source": "Кутзее Джон М. - Медленный человек",
      "text": "Он лишился ноги - а что значит потеря ноги, если взглянуть на вещи в истинном свете? В истинном свете потеря ноги всего лишь репетиция потери всего.",
      "length": 148
    },
    {
      "id": 472,
      "source": "Кутзее Джон М. - Медленный человек",
      "text": "Страсть - чужая территория; комичная, но неизбежная напасть, подобная свинке, которой лучше переболеть в раннем возрасте, в более мягкой форме, чтобы позже не расхвораться всерьёз.",
      "length": 180
    },
    {
      "id": 473,
      "source": "Кутзее Джон М. - Медленный человек",
      "text": "Он это сделал. Он, пожилой человек с узловатыми пальцами, признался в любви. Но осмелится ли он хоть минуту надеяться, что эта женщина, на которую он, ничего заранее не обдумав, не колеблясь, возложил все свои надежды, ответит ему взаимностью?",
      "length": 243
    },
    {
      "id": 474,
      "source": "Кутзее Джон М. - Медленный человек",
      "text": "Он взволнован тем, что сейчас отдаст деньги. Его всегда заводит, когда он отдаёт, ему известно это своё качество. Подхлёстывает, побуждая отдавать ещё. Это как игра в карты. Возбуждение от того, что проигрываешь. Потеря за потерей. Бесшабашное, отчаянное падение.",
      "length": 263
    },
    {
      "id": 475,
      "source": "Кутзее Джон М. - Медленный человек",
      "text": "Нам не нужна любовь - таким старикам, как мы. Что нам нужно, так это забота: чтобы кто-нибудь подержал нас за руку, когда у нас начинается дрожь, заварил нам чашку чая, помог спуститься по лестнице.",
      "length": 198
    },
    {
      "id": 476,
      "source": "Млодинов Леонард - Несовершенная случайность",
      "text": "Существование колеса рулетки является достаточно ярким свидетельством тому, что настоящих экстрасенсов не существует.",
      "length": 117
    },
    {
      "id": 477,
      "source": "Платонов Андрей - Счастливая Москва",
      "text": "Передумав всё о сегодняшней операции и все очередные проблемы, Самбикин почувствовал своё тоскующее, опустевшее сердце - ему надо было опять действовать, чтобы приобрести задачу для размышления и угомонить неясный и алчущий, совестливый вопль в душе.",
      "length": 250
    },
    {
      "id": 478,
      "source": "Платонов Андрей - Счастливая Москва",
      "text": "На картине был представлен мужик или купец, небедный, но нечистый и босой. Он стоял на деревянном, худом крыльце и мочился с высоты вниз. Рубаху его поддувал ветер, в обжитой мелкой бородке находились сор и солома, он глядел куда-то равнодушно в нелюдимый свет, где бледное солнце не то вставало, не то садилось. Позади мужика стоял большой дом безродного вида, в котором хранились наверно банки с вареньем, пироги и была деревянная кровать, приспособленная почти для вечного сна. Пожилая баба сидела в застекленной надворной постройке - видна была только одна голова её - и с выражением дуры глядела в порожнее место на дворе. Мужик только что очнулся ото сна, а теперь вышел опроститься и проверить - не случилось ли чего особенного, - но всё оставалось постоянным, дул ветер с немилых, ободранных полей, и человек сейчас снова отправился на покой - спать и не видеть снов, чтоб уже скорее прожить жизнь без памяти.",
      "length": 917
    },
    {
      "id": 479,
      "source": "Платонов Андрей - Счастливая Москва",
      "text": "Я хочу узнать весь маршрут покойника: где брать разрешение для отрытия могилы, какие нужны факты и документы, как заказывается гроб, потом транспорт, погребение и чем завершается в итоге баланс жизни: где и по какой формальности производится окончательное исключение человека из состава граждан. Мне хочется заранее пройти по всему маршруту - от жизни до полного забвения, до бесследной ликвидации любого существа. Говорят, что этот маршрут труден по форме.",
      "length": 457
    },
    {
      "id": 480,
      "source": "Гришковец Евгений - A.....a",
      "text": "Можно ли, хоть чуть-чуть, совсем слегка, прикоснуться или хотя бы найти следы того, о чём писал Фенимор Купер, а я читал мальчишкой и, безусловно, всему верил. Верил, и мне было хорошо и радостно оттого, что книга толстая, а я только начал её читать, что это только первый том большого собрания сочинений, что мир огромен, что в этом мире есть индейцы, приключения, что впереди у меня большая, бесконечно интересная жизнь.",
      "length": 422
    },
    {
      "id": 481,
      "source": "Гришковец Евгений - A.....a",
      "text": "Хочу в Лас-Вегас! Но я понимаю, что я хочу не знаменитых на весь мир огней, этого чудесного и почти нереального города, который взяли да и построили посреди пустыни. Я не очень или даже совсем не хочу увидеть бесконечные ряды игровых автоматов, зелёное сукно карточных столов и рулеток. Я не могу этого хотеть. Я не знаю правил большинства всех этих игр. Всего только пару раз, будучи нетрезв, я совершил робкие попытки бросить фишки на красное, чёрное, какие-то цифры и даже на \"зеро\" рулеточного стола. Но всё это не имело никаких результатов и последствий, а азарта я не почувствовал. Так, пару раз где-то что-то ёкнуло под стук шарика, скачущего по цифрам, на которые я сделал свои жалкие ставки. Я не хочу в Лас-Вегасе ни огромного неожиданного выигрыша, ни шикарного гостиничного номера с видом на все огни и фонтаны, ни шампанского в ведёрке со льдом на столике у окна с этим видом.. Хотя я от всего этого не отказался бы и даже был бы этому рад. Но хочется мне прежде всего не этого!Я хочу в Лас-Вегасе сидеть за покером (в который не умею играть вовсе), глубоко за полночь. Хочу, чтобы на мне был отличный смокинг, который был бы сшит специально для меня и сидел бы на мне идеально. Хочу, чтобы бабочка была развязана и висела просто ленточкой на шее. Я хочу ощущать смокинг как привычную одежду, которая для меня является чуть ли не повседневной. Хочу носить смокинг, даже не думая, не помня, забывая, что я в смокинге. Хочу привыкнуть к хорошим дорогим белым рубашкам и запонкам. Хочу легко и умело, насвистывая какую-то любимую песенку, завязывать бабочку. Хочу завязать её лихо и подмигнуть своему шикарному отражению в гигантском зеркале. Хочу, подъезжая к своему отелю или к казино, привычно, не задумываясь, оставлять ключи в замке зажигания, не глядя выходить из машины, и не сомневаться, что машину припаркуют в лучшем виде. Хочу подходить к какому-нибудь клубу, в который выстроилась огромная очередь, а мощные охранники никого не пускают. Но чтобы, завидев меня, не говоря ни слова, высоченный, широкоплечий, чёрный, лысый охранник в лиловой рубашке, строгом галстуке и костюме отстегнул бы цепочку, преграждающую всем остальным вход, и пропустил бы меня молча, но любезно. Хочу, хоть раз в жизни, сидя у барной стойки, расстегнуть смокинг, дёрнуть и одним движением развязать бабочку, рывком расстегнуть пару верхних пуговиц рубашки и сказать бармену: \"Дружище, мне как обычно\". А уже у покерного стола я хочу не покера, я хочу усталым движением бросить карты на стол, мол, я на сегодня игру закончил, допить остатки того, что я обычно пью в Лас-Вегасе, звякнув не успевшими растаять кубиками льда, и, отходя, не глядя, метнуть на зелёное сукно пару фишек в качестве чаевых.",
      "length": 2695
    },
    {
      "id": 482,
      "source": "Макин Андрей - Французское завещание",
      "text": "Эти женщины знали - чтобы быть красивыми, за несколько секунд до того, как их ослепит вспышка, надо произнести по слогам таинственные французские слова, смысл которых понимали немногие: \"пётитё помм\". И тогда рот не растягивался в игривом блаженстве и не сжимался в напряженной гримасе, а словно по волшебству образовывал изящную округлость. И все лицо преображалось. Брови чуть заметно выгибались, овал щёк удлинялся. Стоило сказать \"пётитё помм\", и тень отрешенной, мечтательной нежности заволакивала взгляд, утончала черты, и на снимок ложился приглушенный свет минувших дней.",
      "length": 579
    },
    {
      "id": 483,
      "source": "Макин Андрей - Французское завещание",
      "text": "Всякий подросток по своей природе - классификатор; таков защитный рефлекс перед сложностью взрослого мира, который затягивает его с порога детства.",
      "length": 147
    },
    {
      "id": 484,
      "source": "Макин Андрей - Французское завещание",
      "text": "- Ты ещё помнишь эти тесные квартирки в России, ломившиеся от книг? Книги под кроватью, книги на кухне, в прихожей, книги, громоздящиеся до потолка. И книги, которых нигде не найдёшь, которые дают на одну ночь и надо их вернуть ровно в шесть утра. И другие, перепечатанные на машинке, по шесть экземпляров под копирку: давали почитать шестой экземпляр, почти нечитабельный, так называемый \"слепой\".. Так что, видишь, сравнивать трудно. В России писатель был богом. От него ждали разом и Страшного суда, и Царствия небесного. Ты когда-нибудь слышал, чтобы там говорили, сколько стоит книга? Нет, потому что книгам цены не было! Можно было не купить новые ботинки и отмораживать ноги зимой, но книгу - купить..",
      "length": 708
    },
    {
      "id": 485,
      "source": "Андреев Леонид - Красный смех",
      "text": "Я не понимаю войны и должен сойти с ума, как брат, как сотни людей, которых привозят оттуда. И это не страшит меня. Потеря рассудка мне кажется почётной, как гибель часового на своем посту. Но ожидание, но это медленное и неуклонное приближение безумия, это мгновенное чувство чего-то огромного, падающего в пропасть, эта невыносимая боль терзаемой мысли.. Моё сердце онемело, оно умерло, и нет ему новой жизни, но мысль - ещё живая, ещё борющаяся, когда-то сильная, как Самсон, а теперь беззащитная и слабая, как дитя, - мне жаль её, мою бедную мысль. Минутами я перестаю выносить пытку этих железных обручей, сдавливающих мозг; мне хочется неудержимо выбежать на улицу, на площадь, где народ, и крикнуть:  Сейчас прекратите войну, или..",
      "length": 738
    },
    {
      "id": 486,
      "source": "Мартел Янн - Беатриче и Вергилий",
      "text": "Беллетристику и документальную прозу разделить не так-то легко. Вымысел нереален, но правдив; он идёт над гирляндой фактов, чтобы достичь психологической и чувственной достоверности. Что касается документальной прозы, она реальна с точки зрения истории, но её правда уклончива, труднодостижима и не имеет намертво прикреплённого смысла. Если история не становится рассказом, она умирает для всех, кроме историка. Искусство - несессер истории. Её спасательный круг. Искусство - семя, память, вакцина. В случае с холокостом мы имеем дерево, у которого огромные исторические корни и пара-тройка крохотных художественных плодов. Но семена даёт плод! Люди питаются плодами. Бесплодное дерево забудут. Мы все перевёртыши. Каждый человек - мешанина из фактов и вымысла, наши реальные тела - мешки, набитые сказками.",
      "length": 808
    },
    {
      "id": 487,
      "source": "Мартел Янн - Беатриче и Вергилий",
      "text": "Одно дело - читать самому, и совсем другое - воспринимать текст на слух. Когда не видишь строчек и подчиняешься чужому темпу, словно узник в кандальной связке, внимание скачет.",
      "length": 176
    },
    {
      "id": 488,
      "source": "Хельгасон Халльгрим - Советы по домоводству для наемного убийцы",
      "text": "Если бы наш взвод на месяц застрял в горах и она была бы там единственной женщиной, я бы начал о ней мечтать на двенадцатый день.",
      "length": 129
    },
    {
      "id": 489,
      "source": "Хельгасон Халльгрим - Советы по домоводству для наемного убийцы",
      "text": "Надо прожить пятьдесят лет в мире, чтобы тебя начали волновать такие вещи, как чистый воздух в барах.",
      "length": 101
    },
    {
      "id": 490,
      "source": "Хельгасон Халльгрим - Советы по домоводству для наемного убийцы",
      "text": "Исландские имена вроде ракеты \"Скад\": уже давно попала в цель, а след всё ещё висит в воздухе.",
      "length": 94
    },
    {
      "id": 491,
      "source": "Хельгасон Халльгрим - Советы по домоводству для наемного убийцы",
      "text": "Ганхолдер смотрит на свои руки, лежащие на коленях. У неё длинные ногти. Пугающе длинные ногти. Отполированные и покрытые лаком. Светло-розовым. Я вспоминаю руку в общей могиле в ПВД. Это была девичья рука, рука девочки-подростка, с длиннющими ногтями. Сколько бы мы ни разравнивали могилу, она неизменно торчала. Уже и лопатами её прибивали, и прыгали на холмике - без толку. Всё равно вылезает: пухленькая белая девчоночья рука с длинными зелёными ногтями. Нелепая. Неуместная. Что она тут делает? Общие могилы - это что-то из далёкого прошлого времён Второй мировой войны. В них лежат старые женщины в грязных платках и парни в обносках и деревянных башмаках. А тут из чёртовой могилы, больше похожей на деревенское кладбище, нам игриво помахивает модная женская ручка. Совершенно сегодняшняя ручка. Легко представить, что каких-нибудь два часа назад этот пальчик нажимал на кнопку плеера с альбомом Майкла Джексона. Из уважения я начал напевать \"Ты не один\", идеальный псалом для массового захоронения. Но песней убаюкать её не удалось. После того, как я по десятому разу не сумел впечатать её в землю, я сорвался, выхатил нож, не без труда оттяпал эту чёртову руку и отбросил подальше. Один из самых жутких моментов войны: я кромсаю её ножом и вдруг как будто слышу голос из-под земли. Вроде приглушённого девичьего крика. Красивые ноготки, - наконец говорю я, глядя на руки Ганхолдер. Она отвечает мне взглядом, в котором читается желание зарыть их поглубже. В складках моего лица.",
      "length": 1487
    },
    {
      "id": 492,
      "source": "Хельгасон Халльгрим - Советы по домоводству для наемного убийцы",
      "text": "Я иду по улице без малейшего понятия, что делаю и куда направляюсь. Куда-нибудь да приду. Когда голова выключается, за дело берутся ноги. Я обезглавленная курица с бьющим из шеи красным фонтаном, несущаяся незнамо куда.",
      "length": 219
    },
    {
      "id": 493,
      "source": "Хельгасон Халльгрим - Советы по домоводству для наемного убийцы",
      "text": "Правильно говорят, никому нельзя полностью доверять, за исключением разве что Иисуса Христа и Лоры Буш, но всегда хочется верить, что твоя партнерша, по крайней мере, попытается пройти испытательный срок в этом элитном клубе.",
      "length": 225
    },
    {
      "id": 494,
      "source": "Хельгасон Халльгрим - Советы по домоводству для наемного убийцы",
      "text": "На лице Сэмми победительная улыбка человека, возродившегося в вере пять раз и знающего, что это не предел; улыбка, говорящая о том, что его жизнь, конечно, в руках Господа, но даже если она выпадет из этих рук, он, Сэмми, её поднимет.",
      "length": 234
    },
    {
      "id": 495,
      "source": "Андрухович Юрий - Рекреации",
      "text": "- У меня есть настоящее майское стихотворение, и, думаю, оно здесь будет кстати, - объявил Хомский. - Но сначала давайте выпьем, ибо я ощущаю непереносимую сухость в горле. Все сделали так, как он предложил, и приготовились слушать: Цветения садов нежнейшая пора: силье красоты, усилие добра. Так бережно вхожу в зелёную страну, где соками дождей пропитана кора.. - Неплохо, - перебил его Мартофляк, - но это же не твоё, это Андруховича.. Кстати, сам-то он приехал? - встрепенулся Немирич. Вроде бы нет, - пояснил Мартофляк. - Говорят, он теперь пишет какую-то прозу.",
      "length": 567
    },
    {
      "id": 496,
      "source": "Иган Грег - Карантин",
      "text": "Меня уже тошнит от бесконечного повторения одних и тех же мыслей об одних и тех же фактах.",
      "length": 90
    },
    {
      "id": 497,
      "source": "Иган Грег - Карантин",
      "text": "Быть человеком - значит непрерывно истреблять бесчисленное множество тех, кем мы могли бы стать.",
      "length": 96
    },
    {
      "id": 498,
      "source": "Раушенбах Борис - Постскриптум",
      "text": "Пантеизм в средневековье был вежливой формой атеизма, когда считали, что Бог разлит повсюду, а если так, то его как такового вроде бы и нет. Сейчас же вежливой формой религиозности является утверждение об осмысленности существования.",
      "length": 233
    },
    {
      "id": 499,
      "source": "Раушенбах Борис - Постскриптум",
      "text": "Когда занимаешься чем-то в одной области и тебе кажется - ты уже всё в ней знаешь, то, работая над книгой по этой теме, обнаруживаешь, что знаешь вовсе не всё.",
      "length": 159
    },
    {
      "id": 500,
      "source": "Раушенбах Борис - Постскриптум",
      "text": "Жить достойно - значит жить впрок.",
      "length": 34
    }
  ]
}
